<unk>	0
<s>	0
</s>	0
.	-3.32783
▁	-3.61185
..	-4.25871
...	-4.50157
▁영화	-4.50572
이	-4.67769
의	-4.7232
,	-4.78113
도	-4.85206
가	-4.89714
는	-4.91583
을	-5.10372
?	-5.19218
에	-5.22371
은	-5.35906
▁너무	-5.41893
고	-5.44169
다	-5.45758
!	-5.47264
▁정말	-5.54402
지	-5.59759
를	-5.60412
▁이	-5.65891
만	-5.73982
▁진짜	-5.74669
~	-5.83886
한	-5.87298
로	-5.87525
나	-6.00059
게	-6.03923
과	-6.07785
영화	-6.08442
점	-6.15265
으로	-6.26087
▁잘	-6.26878
▁왜	-6.28659
▁더	-6.29112
▁1	-6.29709
!!	-6.29981
▁그	-6.30874
▁다	-6.34626
▁이런	-6.35459
하고	-6.36476
▁수	-6.39801
와	-6.4167
▁그냥	-6.42392
에서	-6.42875
....	-6.45292
기	-6.47278
인	-6.47709
▁안	-6.48178
라	-6.50697
▁아	-6.53231
네	-6.57319
▁10	-6.59179
▁보고	-6.60867
서	-6.61525
요	-6.62732
하는	-6.63905
▁영화를	-6.6481
▁본	-6.65235
▁드라마	-6.65595
▁평점	-6.67093
어	-6.68875
▁좀	-6.69252
아	-6.70615
들	-6.72176
▁연기	-6.7294
해	-6.74176
리	-6.77577
▁내	-6.79857
거	-6.80218
▁봤는데	-6.81458
▁한	-6.83247
▁영화는	-6.83978
▁ᄏᄏ	-6.85114
▁영화가	-6.85248
▁참	-6.86044
자	-6.86143
▁없는	-6.86279
▁이거	-6.86634
▁최고의	-6.87008
▁내가	-6.87261
면	-6.89654
▁완전	-6.90256
▁쓰레기	-6.90639
▁없다	-6.92356
야	-6.92713
▁이건	-6.93874
네요	-6.96065
이다	-6.96994
▁스토리	-6.97309
▁최고	-6.98404
▁있는	-6.98537
▁좋은	-6.98618
!!!	-7.00324
ᄏᄏ	-7.00614
지만	-7.0095
▁2	-7.01421
▁이렇게	-7.02371
대	-7.03901
수	-7.03993
보다	-7.04397
니	-7.04794
▁이게	-7.05364
▁다시	-7.0559
▁보는	-7.05952
▁3	-7.07488
까지	-7.09891
일	-7.11138
해서	-7.11401
▁것	-7.12945
^^	-7.14232
▁못	-7.14291
▁평점이	-7.14995
▁많이	-7.15725
시	-7.15985
▁난	-7.16664
임	-7.17159
ᄏ	-7.17774
함	-7.19267
랑	-7.19982
하게	-7.20459
스	-7.20573
들이	-7.21126
음	-7.21254
진	-7.21362
사	-7.21902
▁역시	-7.22053
데	-7.22275
건	-7.23129
~~	-7.23305
듯	-7.23389
▁그리고	-7.24232
할	-7.24824
안	-7.27975
구	-7.28263
여	-7.28572
▁하는	-7.3065
▁개	-7.31061
▁작품	-7.31209
??	-7.31459
▁재밌게	-7.31768
▁넘	-7.32124
냐	-7.32651
▁뭐	-7.33175
▁또	-7.33513
하다	-7.33583
;;	-7.34184
는데	-7.34361
인데	-7.34718
'	-7.36307
주	-7.36924
▁없고	-7.37572
▁마지막	-7.37734
하	-7.3782
▁아깝다	-7.38636
▁재미	-7.38759
보고	-7.38788
우	-7.39511
▁볼	-7.40031
년	-7.40665
1	-7.40911
▁나	-7.4112
▁꼭	-7.41416
던	-7.41424
▁ᄏᄏᄏ	-7.42139
진짜	-7.42986
▁무슨	-7.44331
중	-7.44334
▁별로	-7.45612
2	-7.46006
▁보면	-7.46071
미	-7.46253
적	-7.47447
▁가장	-7.4756
)	-7.47688
ᅲᅲ	-7.47706
▁감독	-7.48559
정	-7.48564
▁감동	-7.51022
▁만든	-7.52975
▁전	-7.53208
▁지금	-7.5342
같은	-7.53923
▁중	-7.54158
치	-7.54386
▁별	-7.54798
▁하나	-7.55331
전	-7.55376
ᄏᄏᄏ	-7.56098
라고	-7.56745
신	-7.56781
개	-7.57688
오	-7.5801
▁ᅲᅲ	-7.5826
▁말	-7.58616
▁ᄏ	-7.58793
용	-7.59403
▁이야기	-7.59886
;	-7.60057
▁다른	-7.6039
성	-7.611
▁영화다	-7.61332
드	-7.61443
좀	-7.62223
것	-7.62474
너무	-7.62513
분	-7.62651
▁같은	-7.63086
질	-7.63431
▁할	-7.63928
입니다	-7.64086
▁끝까지	-7.6422
상	-7.64569
마	-7.64842
▁'	-7.64895
하지	-7.65061
급	-7.65071
ᅲ	-7.65434
라는	-7.65463
▁저	-7.66088
▁ᅳᅳ	-7.66172
그	-7.66814
정말	-7.66935
▁명작	-7.67136
세	-7.67157
▁액션	-7.67485
▁말이	-7.68418
장	-7.68498
된	-7.68542
부터	-7.68576
비	-7.69397
보	-7.69697
씨	-7.69716
내	-7.69825
▁와	-7.70927
▁하지만	-7.711
부	-7.71501
▁솔직히	-7.71539
▁시간	-7.71635
▁느낌	-7.7182
이나	-7.72476
처럼	-7.73404
했다	-7.73571
▁좋다	-7.73631
▁지	-7.73973
▁대한	-7.74569
▁연출	-7.7461
▁오	-7.74786
▁있다	-7.751
▁같다	-7.75381
화	-7.75454
▁전혀	-7.75667
란	-7.75667
▁내용	-7.76166
(	-7.76777
▁하	-7.77395
▁처음	-7.77557
▁뭔가	-7.77864
▁봤다	-7.78055
▁생각	-7.7875
▁한국	-7.79202
▁봐도	-7.79371
ᅳᅳ	-7.79485
3	-7.79981
트	-7.80248
적인	-7.80272
▁아주	-7.80405
없는	-7.80694
소	-7.80756
▁많은	-7.81379
▁배우	-7.81722
인지	-7.81779
▁ᄒᄒ	-7.82229
더	-7.82767
원	-7.82784
말	-7.83353
▁때	-7.83408
에게	-7.83576
때문에	-7.83745
▁굿	-7.84072
▁사랑	-7.8419
▁재밌다	-7.84803
인가	-7.84864
편	-7.84889
,,	-7.85084
▁계속	-7.85912
때	-7.86062
▁내내	-7.86213
군	-7.86241
▁내용이	-7.87069
드라마	-7.87318
▁짱	-7.87405
있는	-7.87594
한다	-7.87642
▁모두	-7.87749
▁재미있게	-7.87813
걸	-7.879
▁어떻게	-7.88724
▁않고	-7.88862
▁이걸	-7.89183
물	-7.90244
▁하고	-7.91092
▁그래도	-7.91154
▁최악의	-7.91308
습니다	-7.9161
▁두	-7.91704
▁나오는	-7.91889
▁4	-7.92129
▁최악	-7.92401
▁아니라	-7.92566
▁재미없다	-7.92626
▁주	-7.92822
선	-7.92997
▁아니	-7.93543
영	-7.93677
-	-7.94206
무	-7.94455
두	-7.94493
이랑	-7.94749
▁아니다	-7.9511
▁듯	-7.95161
▁대박	-7.95639
▁줄	-7.95725
본	-7.9573
긴	-7.95783
히	-7.95817
▁아닌	-7.95897
▁코미디	-7.95906
▁일	-7.96006
▁기대	-7.96066
▁연기가	-7.96773
▁일본	-7.97016
러	-7.97472
▁배우들	-7.97702
▁돈	-7.97716
▁한번	-7.9793
려	-7.9805
하지만	-7.98076
조	-7.98586
▁딱	-7.9869
▁5	-7.99283
▁주인공	-7.99646
▁여자	-7.99755
▁아름다운	-7.99837
▁거	-8.00045
▁보	-8.00078
어요	-8.00693
점도	-8.00703
▁모든	-8.0074
동	-8.00742
▁제일	-8.01403
▁사	-8.01522
▁그런	-8.01593
▁7	-8.01761
▁연기도	-8.01813
▁근데	-8.01947
▁감독이	-8.01954
단	-8.02516
▁보기	-8.03091
류	-8.03247
하면	-8.03405
▁나는	-8.03476
들의	-8.03902
▁않은	-8.0413
유	-8.04339
당	-8.05284
▁보다가	-8.05662
이라	-8.05694
▁만드는	-8.05973
했던	-8.06213
▁대	-8.06261
▁아니고	-8.06631
▁제	-8.06689
▁알	-8.06782
잘	-8.0679
▁않는	-8.07017
엔	-8.07143
식	-8.07465
면서	-8.07476
제	-8.07596
줄	-8.0787
▁이영화	-8.07966
▁비	-8.08144
ᄒᄒ	-8.082
▁8	-8.08719
▁내용도	-8.08847
▁제대로	-8.08993
이라는	-8.0911
며	-8.09331
감	-8.09526
~~~	-8.0961
연	-8.09664
▁이제	-8.0967
▁요즘	-8.10028
▁사람	-8.10058
▁0	-8.10073
합니다	-8.10195
없이	-8.10499
▁해	-8.10554
▁스토리가	-8.10745
호	-8.10853
▁스릴러	-8.11308
죠	-8.11501
▁영화의	-8.11784
▁시간이	-8.11804
구나	-8.11823
▁영화라고	-8.12339
▁때문에	-8.12419
남	-8.12863
▁보다	-8.12883
▁싶다	-8.13125
▁OO	-8.13231
▁나름	-8.14246
년대	-8.14648
▁차라리	-8.14843
린	-8.14964
모	-8.15009
명	-8.15201
연기	-8.15371
▁자	-8.1539
▁우리	-8.15591
한테	-8.15672
▁아직도	-8.15702
바	-8.15819
길	-8.16405
▁엄청	-8.16912
봤는데	-8.1699
▁수준	-8.17151
▁후	-8.17201
▁진심	-8.17228
▁인생	-8.17401
난	-8.1761
▁특히	-8.17752
▁되는	-8.17869
▁재밌어요	-8.18038
▁정	-8.18201
살	-8.18285
들은	-8.18375
▁재미도	-8.18589
▁절대	-8.18937
▁보면서	-8.19
노	-8.19033
▁무	-8.19072
▁영화입니다	-8.19513
▁스토리도	-8.19842
▁김	-8.19847
▁좋았다	-8.19911
▁좋고	-8.20414
짱	-8.20536
!!!!	-8.20671
▁아까운	-8.20676
타	-8.20721
위	-8.20722
▁여운이	-8.20752
▁반	-8.20831
▁도대체	-8.20836
이란	-8.20838
되는	-8.20846
▁감독의	-8.21161
하나	-8.2119
▁장면	-8.21643
""	-8.21712
방	-8.22035
▁미	-8.22668
시간	-8.22793
▁남자	-8.22922
작	-8.23157
▁조	-8.23199
번	-8.23343
ᄒ	-8.23463
보면	-8.23786
▁걍	-8.23869
심	-8.23886
디	-8.23887
▁시	-8.24199
점은	-8.24293
▁뻔한	-8.24487
▁나도	-8.24487
▁영화에	-8.24771
▁기	-8.25042
▁좋아	-8.25052
▁좋아하는	-8.25137
▁주는	-8.25184
▁오랜만에	-8.25485
울	-8.2553
▁마지막에	-8.25696
ᅳ	-8.26037
▁유	-8.26121
▁추천	-8.26245
▁없음	-8.26269
▁봤습니다	-8.26391
▁실망	-8.26684
▁조금	-8.267
이고	-8.26863
이라고	-8.27083
▁소	-8.27257
재	-8.27353
▁전개	-8.27544
▁신	-8.27675
▁이해	-8.27756
희	-8.28117
님	-8.28165
▁ᄏᄏᄏᄏ	-8.28369
후	-8.28376
10	-8.28572
준	-8.28612
♥	-8.28817
인듯	-8.28832
하네요	-8.28887
▁반전	-8.29231
까	-8.29504
▁남는	-8.29509
민	-8.29658
▁어떤	-8.29684
▁이해가	-8.30307
날	-8.30437
▁배우들의	-8.30494
▁지루하고	-8.30549
왜	-8.30768
▁봤던	-8.30906
▁이상	-8.31183
▁생각이	-8.31275
▁멋진	-8.31597
없다	-8.31629
▁최고다	-8.31736
▁눈물	-8.32029
▁^^	-8.3204
▁지루한	-8.32161
래	-8.32215
▁OOO	-8.32391
점이	-8.32479
▁결말	-8.32737
▁막장	-8.32818
▁함께	-8.33019
차	-8.33041
ᅮᅮ	-8.33168
▁개봉	-8.3333
▁ᅲ	-8.33485
???	-8.33766
라도	-8.34069
▁뭘	-8.34146
하네	-8.34172
▁없이	-8.344
했는데	-8.34557
운	-8.34568
▁보는내내	-8.34954
▁나온	-8.35404
▁싶은	-8.35517
저	-8.35739
▁B	-8.35819
▁20	-8.36154
▁오늘	-8.36211
▁건	-8.36237
들을	-8.36237
▁공포	-8.36258
▁사람이	-8.36268
▁애니	-8.36312
니까	-8.36444
었다	-8.36553
르	-8.36605
▁9	-8.36966
▁재미가	-8.37028
▁영화로	-8.37256
다니	-8.37332
▁못한	-8.37377
▁어	-8.37505
박	-8.37526
적으로	-8.37795
간	-8.37814
발	-8.37822
,,,	-8.3821
ᄏᄏᄏᄏ	-8.38335
▁"	-8.38553
으	-8.38576
그냥	-8.3881
▁애니메이션	-8.38839
▁그렇게	-8.38925
▁6	-8.38944
▁만들어	-8.39022
▁큰	-8.39032
으면	-8.39043
/	-8.39065
보는	-8.39221
▁공포영화	-8.39226
▁그저	-8.39452
▁얼마나	-8.39458
▁된	-8.39754
애	-8.39903
▁보세요	-8.39935
지는	-8.40617
▁재밌는	-8.40647
▁아무리	-8.4077
루	-8.40931
▁음악	-8.41001
▁괜찮은	-8.41441
▁졸작	-8.41589
레	-8.42025
▁개인적으로	-8.42102
못	-8.42196
▁막	-8.42308
프	-8.42479
▁정도	-8.42522
▁연기는	-8.42541
▁마	-8.42645
크	-8.43282
회	-8.43326
파	-8.43356
카	-8.43667
해도	-8.43774
▁시리즈	-8.43783
▁수작	-8.43785
▁제발	-8.43811
는게	-8.43861
▁기억에	-8.43971
지도	-8.44006
생	-8.44304
▁부	-8.44389
~!	-8.44406
판	-8.4448
피	-8.44878
산	-8.44889
5	-8.44951
▁걸	-8.44985
생각	-8.45064
▁구	-8.4519
▁모	-8.45334
▁안되는	-8.45617
▁지루하다	-8.45755
▁연기력	-8.45996
건지	-8.4632
▁될	-8.46412
▁뭔	-8.46467
▁것이	-8.46492
▁""	-8.46581
▁모르겠다	-8.46612
▁가슴	-8.46801
▁좋아요	-8.47059
▁극장에서	-8.47433
▁우리나라	-8.4763
배우	-8.47646
▁애	-8.47777
져	-8.47835
▁쓰	-8.47836
▁알바	-8.48056
▁남	-8.48095
▁같이	-8.48131
현	-8.4822
관	-8.48361
스토리	-8.48679
▁몇	-8.49046
▁결국	-8.49387
▁영	-8.49558
▁있고	-8.50469
▁매우	-8.50743
▁대사	-8.50747
▁하나도	-8.51446
▁속	-8.51563
▁기억	-8.51696
▁노	-8.51972
밖에	-8.52004
다가	-8.52044
4	-8.52045
더라	-8.52146
키	-8.52214
중에	-8.52223
만큼	-8.52263
;;;	-8.52304
워	-8.52392
▁시작	-8.52398
▁되	-8.52417
▁봤어요	-8.52441
▁원작	-8.53107
코	-8.53234
반	-8.53268
▁않는다	-8.53305
▁마음이	-8.53782
▁기분	-8.5379
평점	-8.53984
터	-8.54134
▁준	-8.54137
즈	-8.5432
▁캐릭터	-8.54352
공	-8.54493
▁공감	-8.54525
버	-8.54666
감독	-8.54732
▁눈	-8.54754
최고	-8.54844
▁사람들	-8.54968
▁피	-8.55014
▁한다	-8.55064
▁시나리오	-8.55068
▁긴장감	-8.55093
▁눈물이	-8.55141
따	-8.55177
▁위한	-8.55272
▁재밌음	-8.55288
▁게	-8.55305
▁보게	-8.55507
▁너무나	-8.55513
배	-8.55527
든	-8.55543
▁ᄒ	-8.55573
▁원	-8.55738
▁위해	-8.55802
하면서	-8.55953
사람	-8.56044
▁표현	-8.5608
이런	-8.56679
였다	-8.56801
태	-8.56802
▁스	-8.56938
▁미국	-8.5694
▁강추	-8.56949
참	-8.56952
속	-8.57119
정도	-8.57263
하며	-8.5799
는거	-8.58216
▁인간	-8.58294
하기	-8.58487
겨	-8.58525
▁훨씬	-8.58988
▁알고	-8.59159
▁느낌이	-8.59197
경	-8.59302
되	-8.59311
이지만	-8.59349
등	-8.5938
그리고	-8.59898
▁만들	-8.59935
▁갈수록	-8.59961
▁보지	-8.60026
형	-8.60314
▁날	-8.60535
문	-8.60594
▁존나	-8.60717
▁대체	-8.60962
티	-8.60992
병	-8.61088
▁영화네요	-8.61126
▁바	-8.61257
▁그나마	-8.61362
▁우	-8.61411
▁않다	-8.61429
▁세	-8.61434
▁밖에	-8.61885
있다	-8.61938
넘	-8.61946
점을	-8.61987
실	-8.62029
이야	-8.62248
▁ᅮᅮ	-8.6247
▁내용은	-8.62574
거야	-8.62601
겠다	-8.62815
해요	-8.62832
국	-8.62921
▁기억이	-8.62962
▁억지	-8.63469
봄	-8.63604
ᅮ	-8.63657
▁가슴이	-8.63672
▁강	-8.63899
▁영상	-8.64032
▁한국영화	-8.64093
▁보여주는	-8.64157
▁박	-8.64307
림	-8.64316
는지	-8.64609
▁재미없음	-8.64693
금	-8.64732
▁결말이	-8.64809
했음	-8.64819
▁문제	-8.64974
▁그래서	-8.65409
역	-8.65464
▁꽤	-8.65896
토	-8.65909
8	-8.65951
▁지루함	-8.66031
매	-8.66215
+	-8.66414
▁누가	-8.66448
▁연기를	-8.66449
▁없었다	-8.6657
▁매력	-8.66786
것도	-8.66928
▁로맨스	-8.67044
▁어설픈	-8.67055
▁음	-8.67225
작품	-8.6727
▁쓰레기영화	-8.67348
하는데	-8.67511
▁걸작	-8.67841
▁불	-8.68323
▁끝	-8.68822
망	-8.69142
▁재밌고	-8.69168
▁소재	-8.6918
▁장	-8.6923
▁것을	-8.69331
불	-8.69353
이네	-8.69438
완전	-8.69787
▁미친	-8.70145
점대	-8.70164
▁대해	-8.70194
▁그만	-8.7055
▁배	-8.70602
▁바로	-8.70873
▁영화중	-8.70887
▁필요	-8.70961
▁재밌	-8.71093
▁CG	-8.71141
▁없어	-8.7139
감동	-8.71433
▁시즌	-8.7161
뿐	-8.71616
▁애들	-8.71644
▁가족	-8.71644
사랑	-8.71729
▁당시	-8.71992
▁감동도	-8.72036
초	-8.72145
▁자기	-8.72299
김	-8.72361
▁영화였다	-8.7239
▁사람들이	-8.72491
군요	-8.73018
▁발	-8.73018
▁영화관에서	-8.73081
▁잔잔한	-8.73124
▁않	-8.73221
려고	-8.73378
▁단	-8.73526
이네요	-8.73655
▁다들	-8.73664
▁현실	-8.73686
▁같아요	-8.73753
▁찾아	-8.73804
강	-8.73915
어서	-8.74002
▁코믹	-8.74179
구만	-8.74298
▁더빙	-8.74405
▁생각보다	-8.74442
▁노래	-8.74505
▁주고	-8.74644
▁것도	-8.74829
▁몰입도	-8.75006
▁감동적인	-8.75351
▁간만에	-8.75365
종	-8.75399
▁상당히	-8.75502
▁감동이	-8.75603
▁사실	-8.75773
▁초	-8.75952
▁아쉽다	-8.76241
담	-8.76316
▁욕	-8.76424
▁30	-8.76442
▁볼만한	-8.76482
▁캐스팅	-8.76487
봤다	-8.76607
▁입	-8.76827
▁-	-8.76899
주는	-8.76954
▁노잼	-8.77233
이거	-8.77397
던데	-8.77424
인줄	-8.77787
▁발연기	-8.7792
▁아님	-8.77986
▁생각을	-8.78041
▁스토리는	-8.78375
▁제목	-8.78391
론	-8.78407
쳐	-8.78466
꺼	-8.78648
▁작가	-8.78668
▁재미있다	-8.78908
▁중간에	-8.78937
▁별점	-8.79141
▁머	-8.79182
▁파	-8.7946
달	-8.79555
▁재미있는	-8.79564
알	-8.79685
▁상	-8.79793
이건	-8.79799
▁주연	-8.79846
▁야	-8.79869
▁뭐야	-8.8005
s	-8.80104
▁좋은데	-8.80116
▁그대로	-8.80188
내용	-8.80233
▁차	-8.80581
▁점수	-8.80661
녀	-8.80661
▁진정한	-8.80844
▁진	-8.8087
입	-8.80882
통	-8.81029
탄	-8.81167
▁거의	-8.81292
편이	-8.81417
▁맘에	-8.81599
▁성	-8.81692
"	-8.81761
▁준다	-8.81766
체	-8.81823
장면	-8.81828
▁마음에	-8.81849
영화는	-8.82026
▁했는데	-8.82028
▁중국	-8.82111
느낌	-8.8225
▁등	-8.82322
된다	-8.82376
▁굉장히	-8.82475
년이	-8.82553
▁재	-8.82582
창	-8.82829
9	-8.82832
▁후회	-8.82842
▁정도로	-8.83048
▁살	-8.83065
▁같은데	-8.83113
▁재미있어요	-8.8314
▁감동을	-8.83178
라면	-8.83305
▁있지만	-8.83358
▁보니	-8.83558
▁다큐	-8.83594
6	-8.83605
대로	-8.83914
▁저런	-8.83916
악	-8.8412
▁이영화를	-8.84137
쓰레기	-8.84434
▁뭐지	-8.84484
포	-8.84495
▁울	-8.84554
▁전쟁	-8.84719
▁나와서	-8.84809
양	-8.84865
▁재미는	-8.85012
▁약간	-8.85019
▁네이버	-8.8514
기도	-8.85142
▁뿐	-8.85273
뭐	-8.85282
▁재밌네요	-8.85337
기는	-8.85386
극	-8.85415
o	-8.85527
▁설정	-8.85572
이었다	-8.85587
▁봤지만	-8.85695
▁제가	-8.85723
▁배우들이	-8.8582
될	-8.85889
이지	-8.86491
머	-8.86493
▁있을	-8.86534
▁동	-8.86789
▁만화	-8.86864
▁영화도	-8.87031
또	-8.87445
▁선	-8.87475
에도	-8.87572
갈	-8.87624
했지만	-8.87702
▁했다	-8.87804
▁있을까	-8.8785
▁손	-8.8791
보단	-8.88153
▁있	-8.88349
▁예	-8.88444
여자	-8.88653
이라도	-8.88707
없음	-8.88718
계	-8.88727
▁봐서	-8.88744
▁서	-8.88929
▁평점을	-8.89015
▁없	-8.89067
집	-8.89141
▁영화임	-8.89187
너	-8.89437
예	-8.89595
▁생각하게	-8.89723
▁판타지	-8.8986
▁장면이	-8.89876
▁방송	-8.89906
▁너	-8.8995
▁뭐냐	-8.9002
▁적	-8.90028
▁나의	-8.90077
▁마음	-8.90104
편은	-8.90123
OO	-8.90136
봐	-8.9022
▁훌륭한	-8.90227
승	-8.90507
▁아직	-8.9062
글	-8.90634
▁봐야	-8.90763
e	-8.90789
▁물	-8.91201
▁들	-8.91217
▁대단한	-8.91281
▁여	-8.91321
▁갑자기	-8.91353
온	-8.91384
▁있어서	-8.91523
▁모습	-8.91567
▁영화인데	-8.9159
▁매	-8.91601
▁혼자	-8.91743
재미	-8.91857
▁재미없는	-8.92041
▁항상	-8.92257
쓰	-8.92312
▁심	-8.92482
거나	-8.92545
영화가	-8.92976
해야	-8.93152
▁TV	-8.93214
▁만	-8.93312
남자	-8.93343
▁어디서	-8.93379
▁허	-8.93429
▁90	-8.93672
▁새로운	-8.93715
색	-8.94038
▁평	-8.94085
건가	-8.94146
▁어느	-8.94333
▁원작을	-8.94384
▁치	-8.94396
구요	-8.94526
액션	-8.94606
됨	-8.94882
먹	-8.94936
▁줄거리	-8.94953
7	-8.9496
있고	-8.95034
봐도	-8.95301
~!!	-8.95335
▁엔딩	-8.95369
▁구성	-8.9553
▁전부	-8.95531
▁해서	-8.95601
근데	-8.9561
▁하지	-8.95635
▁자체가	-8.95679
볼	-8.95803
릴	-8.95892
▁그런지	-8.95928
▁봐라	-8.95949
땜에	-8.96133
테	-8.9619
▁공	-8.96231
▁처음부터	-8.96273
▁친구	-8.96311
D	-8.96361
▁하다	-8.96446
▁ᅳ	-8.96448
▁충분히	-8.96583
▁꿀잼	-8.96622
▁봄	-8.96675
▁주인공이	-8.96728
d	-8.96845
▁이딴	-8.96856
▁봤음	-8.96939
▁말도	-8.9704
▁평가	-8.97327
다고	-8.97407
었는데	-8.97578
다는	-8.97633
▁죽	-8.9813
▁빨리	-8.98269
스러운	-8.98354
▁장난	-8.98475
▁카	-8.98505
▁그러나	-8.98552
▁사람은	-8.98599
▁있는데	-8.98694
이야기	-8.98722
▁저는	-8.98736
▁못하는	-8.98825
아니	-8.98908
▁tv	-8.9892
수준	-8.99027
진다	-8.99219
▁가지고	-8.99293
ᄋ	-8.99342
들에게	-8.99344
나요	-8.99368
▁얘기	-8.99395
▁좋	-8.99531
▁비해	-8.99536
돈	-8.99565
움	-8.99577
짐	-8.99723
했	-8.99727
▁점점	-8.99767
▁없어서	-8.99794
▁자체	-8.99821
나는	-8.99953
▁일단	-9.00147
잡	-9.00165
기에	-9.00222
않	-9.00336
잼	-9.00433
영화를	-9.00588
▁얼굴	-9.00593
년전	-9.0073
▁열	-9.00822
▁뭐가	-9.00889
듯한	-9.01073
거지	-9.01114
내가	-9.01116
▁good	-9.0124
▁화	-9.01253
보니	-9.01322
보기	-9.0162
▁딸	-9.0164
▁번	-9.0169
▁아무	-9.01713
없고	-9.01761
능	-9.01983
▁잼	-9.02079
할때	-9.02088
천	-9.02158
▁스릴	-9.02404
▁좋네요	-9.02552
라서	-9.02659
♡	-9.02674
▁아까움	-9.02685
▁여주인공	-9.02834
t	-9.0286
▁정신	-9.031
▁너무너무	-9.03139
▁높은	-9.03175
죽	-9.03187
▁간	-9.0341
▁삼류	-9.03505
▁더욱	-9.03731
▁잘못	-9.03763
▁좋겠다	-9.04075
▁총	-9.04238
▁슬픈	-9.04246
채	-9.04316
▁엄청난	-9.04328
있	-9.04389
>	-9.04449
▁들어	-9.04463
▁따뜻한	-9.04619
▁각본	-9.04666
것이	-9.04993
▁ᄍᄍ	-9.05002
▁똥	-9.05161
▁한마디로	-9.05323
▁100	-9.05541
▁어릴때	-9.0561
▁사람들은	-9.05644
만한	-9.05686
▁허접	-9.05769
같이	-9.05772
▁유치	-9.05798
치고	-9.05801
▁옛날	-9.05846
▁없네	-9.05949
씬	-9.06197
▁아이들	-9.06354
▁첫	-9.06354
▁좋은영화	-9.06455
소리	-9.06523
▁것은	-9.0654
▁그닥	-9.06804
▁합니다	-9.06991
▁(	-9.07129
▁있어	-9.07204
기만	-9.07214
▁다시봐도	-9.07263
더니	-9.07281
▁이영화는	-9.07295
▁망작	-9.07445
▁힘	-9.07461
증	-9.07486
▁안된다	-9.07537
▁짜증	-9.07541
▁언제	-9.07594
▁극장판	-9.07603
▁된다	-9.07659
▁책	-9.0769
겠지	-9.07754
▁낫다	-9.07763
▁원래	-9.07791
▁헐	-9.08004
▁출연	-9.08067
을까	-9.08104
목	-9.08148
난다	-9.08202
길래	-9.08268
▁재밌는데	-9.08318
▁보는데	-9.08597
▁여기	-9.0865
▁비디오	-9.08705
이상	-9.08804
▁인	-9.09185
▁목소리	-9.09216
나오는	-9.09251
▁사랑을	-9.09444
▁재밌었다	-9.09446
업	-9.0946
▁토	-9.09497
석	-9.09499
▁존	-9.09574
▁따라	-9.09577
이게	-9.09644
평	-9.09701
▁전개가	-9.09716
▁그리	-9.09752
▁분위기	-9.09757
▁순간	-9.09872
▁재미없어	-9.09907
▁분	-9.09977
좋아	-9.09993
▁이것도	-9.09995
▁자꾸	-9.10141
▁가는	-9.10219
▁극	-9.10256
▁지루	-9.10271
▁감독은	-9.10316
▁길	-9.10329
에선	-9.10392
거다	-9.10485
슨	-9.10541
▁약	-9.1057
빠	-9.10592
에는	-9.10734
▁모르는	-9.10777
▁완벽한	-9.10822
것같다	-9.1086
이라니	-9.10967
▁흥행	-9.10975
▁모르고	-9.1107
▁방	-9.11125
▁백	-9.11199
▁돈주고	-9.1131
세요	-9.11454
▁무조건	-9.11498
▁이런영화	-9.11667
▁유치한	-9.1191
년도	-9.11967
▁도저히	-9.12101
별	-9.1219
▁80	-9.12205
다시	-9.12367
▁감정	-9.12429
▁화면	-9.12433
백	-9.12433
▁인간의	-9.12526
▁불륜	-9.12552
맨	-9.12571
▁예전에	-9.12585
▁포스터	-9.12606
▁이상한	-9.12638
학	-9.12738
을때	-9.12852
기를	-9.12916
▁우연히	-9.12978
▁더럽게	-9.13164
▁세계	-9.13186
복	-9.1326
보다는	-9.13286
▁감	-9.13626
왕	-9.13659
▁나올	-9.13774
▁뒤	-9.13896
▁예술	-9.13923
▁초반	-9.13991
▁여배우	-9.14141
▁평점은	-9.14148
▁있음	-9.14247
▁해도	-9.14288
좋	-9.14378
▁그때	-9.14382
▁있었다	-9.14384
▁그게	-9.14395
건데	-9.14484
▁좋음	-9.14592
▁성룡	-9.14659
▁멜로	-9.14726
는건	-9.14754
해라	-9.14757
▁좋았어요	-9.14819
▁개연성	-9.14837
막	-9.14852
교	-9.14977
▁여주	-9.15028
라니	-9.15065
년에	-9.15091
대박	-9.15137
▁코	-9.1527
▁감독님	-9.15287
슴	-9.15427
많이	-9.15632
_	-9.15691
▁억지로	-9.1572
0	-9.15747
▁아쉬운	-9.15804
추	-9.1596
▁지루해	-9.16133
마지막	-9.16141
▁믿고	-9.16162
이라면	-9.16223
▁오래	-9.16239
▁오히려	-9.16305
▁행복	-9.16505
그래도	-9.16603
좋은	-9.16806
^	-9.16872
▁아닌가	-9.16916
투	-9.16936
조차	-9.16962
별로	-9.16993
▁느낄	-9.17013
▁부족한	-9.17138
▁실	-9.17172
▁봤네요	-9.17198
▁비슷한	-9.17262
▁시절	-9.17271
▁수가	-9.17274
▁없네요	-9.17347
▁것이다	-9.17522
절	-9.17601
열	-9.17625
▁알았다	-9.17681
▁전형적인	-9.17753
▁편	-9.1786
표	-9.17867
▁쳐	-9.17932
▁재밌어	-9.17972
니다	-9.18015
잖아	-9.18066
기대	-9.18126
▁굳	-9.18126
주의	-9.18146
허	-9.1817
▁추억	-9.18182
▁소리	-9.18231
▁엄마	-9.1838
▁만족	-9.18459
법	-9.18632
리는	-9.18642
▁액션도	-9.18701
▁개그	-9.18844
▁SF	-9.1886
향	-9.18928
▁나오	-9.18955
친	-9.19036
스트	-9.19054
▁이야기를	-9.19066
▁평점에	-9.19068
연출	-9.19135
▁뭔지	-9.19371
▁병맛	-9.19544
▁....	-9.19668
이냐	-9.19713
▁아무것도	-9.2004
순	-9.20043
▁모습이	-9.20264
▁봤	-9.20385
되고	-9.20415
었던	-9.20462
▁프랑스	-9.20469
u	-9.20498
락	-9.20501
▁선택	-9.20541
▁소설	-9.20576
▁배우가	-9.20697
▁배경	-9.20732
▁이런거	-9.20877
눈	-9.20922
케	-9.20931
▁연출이	-9.20936
거냐	-9.20948
▁힘든	-9.20956
들도	-9.20989
▁외	-9.21039
수가	-9.21102
놈	-9.21195
▁알게	-9.2122
봐서	-9.21373
행	-9.21439
▁잠	-9.2155
▁반전이	-9.21599
출	-9.21678
▁코메디	-9.21734
▁낮은	-9.22028
▁지금까지	-9.22053
▁맞	-9.22068
각	-9.22103
b	-9.22291
▁맞는	-9.22299
:	-9.22304
▁글	-9.22571
으니	-9.22621
▁돈이	-9.2278
력	-9.22866
▁화이팅	-9.22906
했습니다	-9.23078
▁제작	-9.2314
▁처음으로	-9.23154
권	-9.23196
▁어렸을때	-9.23311
▁듯한	-9.23316
▁편집	-9.23368
▁댓글	-9.23375
▁물론	-9.23393
▁대한민국	-9.23414
설	-9.23423
것이다	-9.2354
▁연	-9.23626
▁기대하고	-9.2364
배우들	-9.23643
y	-9.23725
▁알았는데	-9.23749
▁액션영화	-9.23768
▁순	-9.23776
▁나라	-9.23786
▁재미있고	-9.23866
▁요	-9.23937
짓	-9.23991
하냐	-9.2409
▁영상미	-9.24172
언	-9.24216
침	-9.2426
▁어린	-9.24354
▁존재	-9.24419
퍼	-9.24523
▁ost	-9.24698
▁올	-9.24768
▁느끼게	-9.24827
약	-9.2486
~~~~	-9.2488
▁앞으로	-9.24917
시리즈	-9.24956
었	-9.25
했어요	-9.25012
격	-9.25021
................	-9.25021
▁악	-9.25035
▁저도	-9.2516
▁최	-9.25195
커	-9.25229
처음	-9.2526
▁쓴	-9.25281
▁이미	-9.25284
▁재미없고	-9.25351
▁화려한	-9.25428
▁대단하다	-9.25447
했고	-9.25496
▁머리	-9.25506
짜	-9.25525
놓고	-9.25546
욕	-9.25582
▁좋았습니다	-9.25649
▁과거	-9.2576
올	-9.25883
▁호	-9.25969
▁돌	-9.26014
▁참고	-9.26047
▁않을	-9.261
▁이름	-9.26173
▁깊은	-9.26192
▁괜히	-9.26253
▁하면	-9.26332
▁갈	-9.26375
뻔	-9.26576
▁아이들이	-9.26599
▁장면은	-9.26674
▁흠	-9.26957
▁유치하고	-9.26988
▁특유의	-9.27043
▁왕	-9.27097
▁사회	-9.27228
새	-9.27449
도록	-9.27473
a	-9.27588
▁영화였습니다	-9.27603
▁포	-9.2769
훈	-9.27723
▁영화보다	-9.27725
▁실제	-9.27772
할수	-9.27775
▁의미	-9.27781
▁예상	-9.27931
▁말고	-9.2801
▁재밋	-9.28057
점준다	-9.28089
▁만들지	-9.28249
가서	-9.28265
범	-9.28293
근	-9.28358
▁볼만	-9.28424
▁지금도	-9.28484
사람들	-9.28512
보는데	-9.28618
메	-9.28631
▁졸	-9.2864
받	-9.28651
보다가	-9.287
▁왜이리	-9.28793
정도로	-9.28802
▁현재	-9.28812
▁시청률	-9.28823
▁보고나서	-9.28869
▁저질	-9.28904
▁살아	-9.2896
▁별루	-9.28966
▁같네요	-9.29027
▁인정	-9.29065
▁ᄒᄒᄒ	-9.29153
같다	-9.29202
▁좋았고	-9.29217
▁사랑이	-9.29279
▁스토리에	-9.29293
▁망	-9.29306
▁타	-9.29312
▁노출	-9.29316
▁명	-9.2935
▁리	-9.29355
슬	-9.29425
점짜리	-9.29528
▁영화에서	-9.2956
영화다	-9.29592
▁중에	-9.29638
▁역사	-9.29704
▁최악이다	-9.29731
환	-9.29777
▁어디	-9.29797
삼	-9.29797
한거	-9.29842
월	-9.29863
▁부족	-9.29866
베	-9.29898
▁삶	-9.29942
지금	-9.2995
▁이리	-9.30024
름	-9.30049
▁명작이다	-9.30055
▁이런걸	-9.30058
▁재미없	-9.30076
▁보여준	-9.30215
▁진부한	-9.30233
▁무엇보다	-9.30251
▁나온다	-9.30254
▁영화라	-9.30347
▁전체적으로	-9.30349
▁두번	-9.30369
나라	-9.30541
▁실화	-9.30551
마다	-9.30764
▁그렇고	-9.30776
▁맛	-9.30833
▁재밌었어요	-9.30916
되어	-9.30921
이면	-9.31025
▁결혼	-9.31026
쉬	-9.31083
▁본다	-9.31235
▁아니지만	-9.31319
▁시간낭비	-9.31405
▁먼저	-9.31472
▁지루하지	-9.31685
▁너무나도	-9.31743
▁변	-9.31756
명작	-9.31838
▁지난	-9.31863
였음	-9.31882
역시	-9.32025
▁아이	-9.32061
▁평론가	-9.32083
브	-9.32151
▁부분이	-9.32152
▁마음을	-9.32336
▁M	-9.32375
▁아닐까	-9.32391
▁이유	-9.32416
▁비추	-9.32418
외	-9.32441
▁꿈	-9.32465
▁졸라	-9.3251
일까	-9.32557
▁만들었다	-9.32605
굿	-9.32734
▁b	-9.32758
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.32768
강추	-9.32847
았	-9.32856
겠지만	-9.32868
▁허접한	-9.32908
▁일본영화	-9.3304
▁모습을	-9.33056
▁내인생	-9.33115
▁새	-9.33127
척	-9.33153
-_-	-9.33168
▁나쁜	-9.33185
▁첨	-9.33202
r	-9.33383
▁생	-9.33409
빈	-9.33512
▁연출력	-9.33532
규	-9.33612
▁경	-9.33631
간다	-9.33736
▁귀여운	-9.33862
▁상상	-9.3387
▁달	-9.3394
▁입니다	-9.3397
▁하는데	-9.33994
▁장르	-9.34093
끝	-9.34236
▁좀비	-9.3435
무슨	-9.344
▁이야기가	-9.34429
봐라	-9.34454
▁작품이	-9.34465
▁또한	-9.34522
~^^	-9.34634
재밌	-9.34668
▁양	-9.34764
철	-9.34781
▁카메라	-9.34815
▁이정도	-9.34879
▁자신의	-9.34893
▁삶을	-9.34934
▁귀신	-9.34958
▁마치	-9.35011
이에요	-9.35209
▁없을	-9.35315
▁감성	-9.35331
▁보여주	-9.35483
▁매력적인	-9.35583
▁왜이렇게	-9.35615
▁그런데	-9.35628
▁영웅	-9.35677
▁액션이	-9.3569
▁웃음	-9.35701
▁비교	-9.35708
거임	-9.35783
▁범죄	-9.35788
특히	-9.35916
▁나만	-9.3593
찬	-9.3597
▁해주는	-9.36066
▁않음	-9.36108
▁잘봤습니다	-9.36211
버린	-9.36236
▁관객	-9.36271
▁천	-9.36334
▁좋았음	-9.36449
▁초딩	-9.3648
▁경찰	-9.36502
▁다음	-9.3662
었음	-9.36654
▁같습니다	-9.36701
반전	-9.36803
억	-9.36804
▁겁나	-9.36813
다면	-9.36817
▁다소	-9.36846
했으면	-9.36916
ᅲᅲᅲ	-9.36959
▁못하고	-9.36974
치는	-9.3701
방송	-9.37264
▁재미있	-9.37347
▁이젠	-9.37407
▁아빠	-9.37554
▁무서운	-9.37681
▁짜	-9.37742
▁느껴지는	-9.37743
어야	-9.3775
▁촬영	-9.3778
▁나와	-9.37834
▁몰입	-9.3786
▁있다는	-9.3786
▁볼수	-9.37943
▁봐	-9.38106
▁눈이	-9.38244
츠	-9.38347
▁데	-9.38392
혀	-9.38482
▁소재는	-9.38505
▁왠지	-9.38512
▁확실히	-9.38531
▁이영화가	-9.38551
▁영화중에	-9.38569
잔	-9.3859
였	-9.38689
▁지금봐도	-9.38697
없	-9.38755
효	-9.38768
▁낭비	-9.38939
하는거	-9.38939
▁역	-9.38978
을듯	-9.39017
▁있었던	-9.39021
▁충격	-9.39077
분들	-9.39131
▁성우	-9.3924
▁이런게	-9.39242
▁드라마를	-9.39336
▁않았다	-9.39477
▁좋았는데	-9.39486
▁하게	-9.39685
▁전기세	-9.39732
인거	-9.39739
▁여자가	-9.39815
▁유쾌한	-9.39856
▁든다	-9.39976
▁팬	-9.40045
더군요	-9.40051
▁감사합니다	-9.40055
▁리메이크	-9.40123
웃음	-9.40209
▁까	-9.40276
하여	-9.40283
▁드는	-9.40302
끼	-9.40311
귀	-9.40361
▁형	-9.40457
▁슬프다	-9.40506
▁아름답다	-9.40515
아닌	-9.4058
잇	-9.40594
▁별로다	-9.40634
▁훨	-9.40672
▁버	-9.40687
▁감상	-9.40732
하니	-9.4074
▁감탄	-9.40845
▁나를	-9.40903
▁-_-	-9.40911
▁킬링타임용	-9.40911
▁아니면	-9.40914
▁힘들	-9.40924
▁천재	-9.4101
▁로맨틱	-9.41027
▁C	-9.41094
이제	-9.41205
▁세상에	-9.41209
▁나이	-9.41224
▁독립영화	-9.41236
▁아놔	-9.4125
▁고민	-9.41256
말이	-9.41364
i	-9.41392
혜	-9.41409
▁마무리	-9.41418
▁생각한다	-9.41444
▁대작	-9.41459
▁집중	-9.41472
▁질질	-9.41536
직	-9.41539
플	-9.41559
▁프로그램	-9.41615
▁역대	-9.41632
좋다	-9.41722
▁어이없는	-9.41726
찍	-9.41738
▁보지마세요	-9.41862
코미디	-9.41878
▁만점	-9.41918
▁깊이	-9.41929
께	-9.41983
린다	-9.4199
▁아름답고	-9.42133
▁이번	-9.42149
전개	-9.42209
▁눈을	-9.42274
▁이후	-9.42295
▁휴	-9.4256
걸까	-9.42697
▁아닌데	-9.42719
▁OST	-9.42901
여서	-9.42918
풍	-9.42929
▁인물	-9.42929
▁프로	-9.42981
▁애들이	-9.42989
▁처음이다	-9.42989
▁그래픽	-9.42997
▁여전히	-9.43008
▁어색한	-9.4307
(?)	-9.43323
▁복수	-9.43434
▁암	-9.43491
스타	-9.43508
▁사는	-9.43577
▁스토리와	-9.43578
▁잡	-9.43646
▁감동적이고	-9.43668
숙	-9.43677
한번	-9.43781
▁독특한	-9.43803
▁깨	-9.4381
졌다	-9.43814
▁매력이	-9.43819
▁찍	-9.43928
▁나오고	-9.43968
실망	-9.43994
▁몸	-9.43995
▁예쁜	-9.44026
▁같	-9.44124
가족	-9.44209
▁대충	-9.4422
▁진행	-9.44252
아깝다	-9.44279
보면서	-9.44425
▁사람을	-9.44467
아이	-9.44656
▁내용을	-9.44669
▁보이는	-9.44816
벌	-9.44828
▁심리	-9.44928
▁드라마가	-9.44959
▁소재를	-9.44964
시간이	-9.45024
▁보고싶다	-9.4506
▁cg	-9.45122
려는	-9.45284
▁같음	-9.45286
▁~	-9.45374
처	-9.45388
▁게임	-9.45394
나서	-9.45457
▁잘만든	-9.45467
▁15	-9.45567
내요	-9.45573
▁나서	-9.45591
페	-9.45612
느	-9.45629
▁ᄉᄇ	-9.45676
▁늘	-9.45801
였는데	-9.45878
그러	-9.4588
@	-9.45887
▁했지만	-9.45991
▁그들의	-9.46036
▁서로	-9.46118
광	-9.46204
▁해준	-9.46238
▁함	-9.4628
▁그의	-9.4629
▁처	-9.46313
▁ᄏᄏᄏᄏᄏ	-9.4643
▁스토리를	-9.46442
속에	-9.4647
▁그러	-9.46488
▁긴	-9.46503
▁수준이	-9.46508
지고	-9.46576
▁떨어지는	-9.46678
▁굳이	-9.46683
▁사극	-9.46731
▁마라	-9.46773
결	-9.46776
▁아저씨	-9.46789
▁끝나고	-9.46823
▁삼	-9.46902
▁위	-9.47053
료	-9.47071
▁싫다	-9.47209
사람이	-9.47252
▁되어	-9.47318
으며	-9.47332
▁나에게	-9.47336
합	-9.47462
▁끝나	-9.47523
▁신선한	-9.47548
쯤	-9.47688
나온	-9.47734
▁찍은	-9.47753
▁연기력이	-9.47794
▁기분이	-9.47857
하는게	-9.47882
▁웃기	-9.47892
▁이유가	-9.48195
▁짜증나는	-9.48215
▁죽음	-9.4827
들어	-9.48308
도없고	-9.48436
▁나왔	-9.48436
▁영화이다	-9.48469
▁전에	-9.4849
적이고	-9.48523
▁과연	-9.48576
▁끝내	-9.48604
▁아까워	-9.48607
햇	-9.48744
▁질	-9.48757
▁종	-9.48769
▁떠나	-9.48797
▁먹	-9.48853
▁기대를	-9.48924
=	-9.49002
▁통해	-9.49034
련	-9.49149
▁돌려	-9.49181
▁평범한	-9.49305
품	-9.49316
▁난다	-9.49387
꼭	-9.49468
l	-9.49491
▁문	-9.49508
한데	-9.49509
▁순수한	-9.49567
▁그럭저럭	-9.49569
▁남주	-9.49683
▁재미있음	-9.49752
일뿐	-9.49809
▁라는	-9.49904
▁역시나	-9.49938
▁남는다	-9.4994
▁확	-9.49971
▁여성	-9.50029
재미없다	-9.50034
으나	-9.50056
k	-9.5007
▁산	-9.50126
작가	-9.5015
▁관람	-9.50155
▁성공	-9.50216
▁연기에	-9.50338
▁젤	-9.50375
▁그런가	-9.50381
▁했던	-9.50399
윤	-9.50412
주고	-9.50449
던지	-9.50479
이렇게	-9.5061
분이	-9.50658
▁살짝	-9.50702
▁어이가	-9.50728
▁있다면	-9.50739
▁사랑하는	-9.50774
▁평생	-9.50824
▁상영	-9.50828
▁가서	-9.50891
맞	-9.50924
네여	-9.50961
▁설명	-9.51016
▁가진	-9.51057
▁재미를	-9.51151
▁용	-9.51257
하긴	-9.51269
▁등장	-9.51283
하세요	-9.51301
▁병	-9.51381
만으로도	-9.51407
해지는	-9.51422
▁성장	-9.51497
이며	-9.51615
▁나왔으면	-9.51717
▁분명	-9.51734
준다	-9.51748
딱	-9.51756
노잼	-9.51777
최악	-9.51778
하자	-9.51882
h	-9.51961
▁집	-9.52055
▁써	-9.52095
▁사건	-9.52147
▁관계	-9.52151
음악	-9.5216
▁보는게	-9.52164
▁생각합니다	-9.52369
▁온	-9.52405
▁ᅮ	-9.52406
▁볼때마다	-9.52477
▁추	-9.52495
f	-9.52584
▁<	-9.52602
애니	-9.52671
▁여러	-9.52674
▁밑에	-9.52727
▁안되고	-9.5274
▁레	-9.52815
▁아버지	-9.52895
▁낮	-9.52942
▁공감이	-9.52963
▁동화	-9.53067
▁저렇게	-9.53081
들과	-9.5311
독	-9.53161
????	-9.53255
▁메	-9.53319
▁봤었는데	-9.53347
▁액션은	-9.53363
▁티비에서	-9.53389
▁아오	-9.53522
▁보기엔	-9.53568
▁연애	-9.53649
▁만들어진	-9.53698
▁귀엽고	-9.53723
▁19	-9.53822
▁재밌었는데	-9.54015
▁정치	-9.54058
▁패	-9.54103
손	-9.54113
▁ᄃᄃ	-9.54143
나오	-9.54153
없어	-9.54164
패	-9.54167
▁좋을	-9.54172
마저	-9.54251
▁음악이	-9.54292
▁주인공의	-9.54355
▁완성도	-9.54451
▁급	-9.54456
시대	-9.54493
되지	-9.54512
▁누구	-9.54667
▁그래	-9.54701
▁감사	-9.5474
▁볼만함	-9.549
▁재밌습니다	-9.5495
g	-9.54969
▁벌	-9.54983
써	-9.54992
탈	-9.55064
▁군대	-9.55098
▁진심으로	-9.55161
▁안됨	-9.55192
먼	-9.55244
였습니다	-9.55301
▁많	-9.55317
▁개판	-9.55387
잉	-9.55444
▁없지만	-9.55445
ᄂ	-9.55478
▁추천합니다	-9.55482
▁행동	-9.55523
▁유머	-9.5553
다른	-9.55595
▁우정	-9.55596
감독이	-9.5562
만화	-9.55641
▁세상	-9.55702
▁봤다가	-9.55704
동안	-9.55743
▁보시길	-9.55791
▁웃긴	-9.55853
▁연기와	-9.55974
성이	-9.55978
▁잼있게	-9.5603
까진	-9.56062
ᄍᄍ	-9.56128
S	-9.56147
▁속편	-9.56169
▁되었다	-9.56194
들아	-9.5624
▁스타일	-9.56288
어도	-9.56311
▁몰입이	-9.56345
▁알아	-9.56347
거같다	-9.56347
▁부분	-9.56389
▁영화지만	-9.56396
▁가끔	-9.5641
▁재밌었음	-9.56415
▁현	-9.56423
드는	-9.56428
▁미화	-9.56432
▁통	-9.56475
뜨	-9.56482
▁꼬	-9.56544
▁분들	-9.56802
▁필요없는	-9.56933
ᄉ	-9.57031
▁바보	-9.57042
책	-9.57075
▁안하고	-9.57086
▁법	-9.57088
,,,,	-9.57163
▁멋지다	-9.57184
▁있지	-9.57211
틀	-9.57213
▁볼수록	-9.57251
쪽	-9.57367
▁있습니다	-9.57483
▁둘	-9.57495
▁제목이	-9.57516
▁많다	-9.57579
▁살인	-9.57635
가지고	-9.57786
만든	-9.57836
▁가볍게	-9.57926
▁같아	-9.58013
하면서도	-9.58059
&	-9.58184
재밌다	-9.58216
▁완벽	-9.5829
튼	-9.58306
엉	-9.58351
▁뮤지컬	-9.58382
▁몸매	-9.58402
▁영화보고	-9.58418
▁사랑에	-9.58457
봉	-9.58475
결말	-9.58493
▁홍콩	-9.5871
▁추억의	-9.58758
주세요	-9.58792
▁재미없네	-9.58799
▁진실	-9.58818
졌	-9.58949
▁무지	-9.59069
▁되게	-9.59098
급영화	-9.59126
본다	-9.59213
▁좋습니다	-9.59214
싶	-9.59263
ᄒᄒᄒ	-9.59264
▁이건뭐	-9.59274
▁열심히	-9.59305
봐야	-9.59351
▁더이상	-9.59396
없네	-9.59421
딸	-9.59455
▁극장	-9.59477
▁만든다	-9.59522
▁후반부	-9.59529
▁한계	-9.59561
▁생각나는	-9.59561
였던	-9.59583
▁봤으면	-9.59597
쿠	-9.59655
▁노력	-9.5974
습	-9.59858
▁재밌네	-9.59873
변	-9.59878
▁홍보	-9.60076
▁말로	-9.60079
스럽다	-9.6009
▁목	-9.60131
▁크게	-9.60148
돌	-9.60227
겠네	-9.60265
함을	-9.60285
▁되지	-9.60301
▁자연	-9.60324
▁아들	-9.60325
▁예전	-9.60329
▁처음엔	-9.60376
▁북한	-9.60379
▁아는	-9.60481
▁소재로	-9.60496
▁이유는	-9.60506
▁드라마는	-9.60545
▁주인공들	-9.60565
염	-9.60569
기가	-9.60581
대사	-9.60616
청	-9.60627
▁영화냐	-9.60661
하던	-9.60736
▁귀	-9.60828
▁이정도면	-9.60874
▁놀	-9.60898
▁리얼	-9.60953
셔	-9.60966
▁아닌듯	-9.60983
▁어제	-9.61048
▁슬프고	-9.6105
▁봐야할	-9.61175
야지	-9.61224
▁감동과	-9.61226
▁느끼	-9.61237
▁상황	-9.61382
ᄆ	-9.61426
블	-9.61532
▁디즈니	-9.61616
▁높다	-9.61649
낸	-9.61656
추천	-9.62057
▁꼴	-9.6214
▁여운	-9.62315
오빠	-9.62324
엄마	-9.62375
인생	-9.62385
▁싫어	-9.62389
▁다만	-9.62402
▁현실성	-9.62419
▁그린	-9.62421
▁스케일	-9.62456
▁독	-9.62464
▁재밋다	-9.62479
웃	-9.62502
애들	-9.62605
▁거지	-9.62702
리가	-9.62731
▁한편	-9.62816
에서는	-9.62833
쇼	-9.62849
스런	-9.62893
존	-9.62929
▁쉽게	-9.62962
▁소름	-9.62962
보세요	-9.62964
▁그다지	-9.63008
▁어찌	-9.63086
▁춤	-9.63111
▁소재가	-9.6313
▁뛰어난	-9.63179
▁인상	-9.63298
씨가	-9.63317
▁이어	-9.63323
▁악역	-9.63341
▁만큼	-9.63352
▁;;	-9.63361
▁베	-9.63373
▁볼만하다	-9.63402
▁용서	-9.63425
▁표현한	-9.63438
량	-9.63455
인가요	-9.63482
▁좋았던	-9.63536
▁덜	-9.6354
▁섹스	-9.63542
점주는	-9.63595
▁언제나	-9.63616
런	-9.637
▁지나	-9.63706
▁지루해서	-9.63734
▁끝나는	-9.63748
내용이	-9.63762
리고	-9.63795
▁시간을	-9.63811
취	-9.6383
▁중간중간	-9.63955
힌	-9.63958
덕	-9.6399
▁바람	-9.64006
▁빠져	-9.64045
▁평이	-9.64159
재밌게	-9.64196
;;;;	-9.64267
싸	-9.64268
▁필요없다	-9.64282
▁40	-9.64386
▁우리가	-9.64396
▁있나	-9.64475
▁작	-9.64476
션	-9.64484
적이	-9.64525
는걸	-9.64594
▁남을	-9.64603
▁어른	-9.64648
▁싸구려	-9.64709
▁태	-9.64717
▁만들고	-9.64733
▁못했다	-9.64793
▁다큐멘터리	-9.64796
n	-9.64855
▁이쁜	-9.64899
▁표절	-9.64899
▁최근	-9.64985
▁싶어	-9.65018
▁재미있네요	-9.65068
에대한	-9.65083
빨	-9.6511
▁여기서	-9.65146
▁아깝지	-9.65198
익	-9.65262
▁작품성	-9.65307
▁12	-9.65309
을텐데	-9.65325
▁됐	-9.65384
▁배우의	-9.6543
▁엉성한	-9.65451
자가	-9.65479
팬	-9.6549
▁생각해	-9.65531
▁없나	-9.65786
▁신선	-9.6579
▁비주얼	-9.65795
▁삶의	-9.65806
▁몰입감	-9.65852
▁으	-9.65965
▁글쎄	-9.65983
거리	-9.65984
T	-9.66033
전에	-9.66077
▁유치함	-9.66167
에겐	-9.66331
▁어릴적	-9.66336
▁폭력	-9.6635
▁올해	-9.66358
▁디	-9.66364
▁고전	-9.66405
▁당	-9.66413
▁반전도	-9.66462
▁청춘	-9.66477
었어요	-9.66536
드라	-9.66549
송	-9.66588
▁현대	-9.6659
킹	-9.66641
▁전달	-9.66683
▁짱짱	-9.66695
속에서	-9.66745
▁흥미	-9.66765
로써	-9.66812
었으면	-9.66825
더라구요	-9.66844
▁죄다	-9.66955
것은	-9.66998
있음	-9.67033
▁A	-9.67042
▁어색	-9.67058
번째	-9.67096
▁골	-9.67125
▁재밋게	-9.67136
▁예고편	-9.67154
렌	-9.67177
▁나중에	-9.67211
▁리뷰	-9.67284
함이	-9.67328
▁건지	-9.67415
다운	-9.67435
때마다	-9.67492
황	-9.67523
▁초반에	-9.67543
▁벌써	-9.67546
▁힐링	-9.67554
맛	-9.6759
꼬	-9.67594
프로	-9.67602
▁발전	-9.67647
p	-9.67733
한듯	-9.67772
셨	-9.67774
▁재미있었다	-9.67828
있게	-9.67849
▁황당	-9.67966
▁음악도	-9.67993
령	-9.68093
▁말을	-9.68234
▁말하는	-9.68278
▁감동적이	-9.68295
▁않게	-9.68352
▁그림	-9.68425
그런	-9.68428
시키는	-9.68471
진심	-9.68482
▁드	-9.68486
▁보았다	-9.68564
▁연출도	-9.68653
▁광고	-9.6868
▁시대	-9.68796
▁저예산	-9.68863
죄	-9.68874
▁압권	-9.68923
▁스타	-9.68924
▁네	-9.69006
▁둘다	-9.6916
."	-9.69181
점준	-9.69276
▁않아	-9.69309
▁틀	-9.69315
▁단순한	-9.69345
▁웃겨	-9.69364
▁있게	-9.69425
걸로	-9.69433
해주는	-9.69485
좋고	-9.69623
▁몰라도	-9.69635
▁민	-9.6971
▁괴물	-9.69731
▁드럽게	-9.69787
▁싸	-9.69907
았다	-9.69912
▁불구하고	-9.69919
▁종교	-9.69962
곤	-9.69981
▁희생	-9.70014
▁회	-9.70135
▁관	-9.70182
▁전작	-9.70316
립	-9.70348
▁다시한번	-9.70366
▁빈	-9.70452
▁윤	-9.70473
멘	-9.70474
갑	-9.70534
▁알바들	-9.70541
▁옛날에	-9.70545
스릴러	-9.70595
▁담	-9.70608
▁어려운	-9.70701
▁좋아서	-9.70716
▁아쉬움	-9.7073
계속	-9.70751
는것	-9.70804
▁캐릭터들	-9.70806
▁결말도	-9.70808
▁크	-9.70842
친구	-9.70858
A	-9.70942
칠	-9.70992
▁만나	-9.71001
씩	-9.71001
▁방금	-9.71068
▁인생을	-9.71078
▁사람의	-9.71086
완	-9.71114
▁그걸	-9.71176
지루	-9.71177
▁탄탄한	-9.71233
겠	-9.71259
ᄏᄏᄏᄏᄏ	-9.71298
▁에휴	-9.71318
▁있으면	-9.71329
▁단순	-9.71354
▁어머니	-9.71405
▁이제야	-9.71535
▁보고싶은	-9.7154
▁누구나	-9.71555
▁되고	-9.71578
▁웃기고	-9.71616
▁있어요	-9.71623
▁생애	-9.71637
했을	-9.71661
▁현실적인	-9.71733
▁떠나서	-9.71772
or	-9.71779
▁의심	-9.71809
▁지금은	-9.7182
▁역할	-9.71889
▁짜증나	-9.71987
▁"""	-9.72005
로서	-9.72051
ᄀ	-9.72089
듬	-9.72144
ᅡ	-9.7216
▁하네요	-9.72179
보이	-9.7223
암	-9.72263
C	-9.72303
첨	-9.72311
▁낮아서	-9.72313
▁장면에서	-9.7233
▁취향	-9.72336
▁교훈	-9.72426
▁잔인한	-9.72437
▁맨	-9.72464
▁사랑과	-9.72557
▁성인	-9.72656
▁느끼는	-9.72657
▁미드	-9.72683
최고의	-9.72691
▁하는지	-9.72755
▁아나	-9.72772
지마라	-9.72804
▁결말은	-9.72944
▁나옴	-9.72961
찌	-9.72995
앗	-9.73039
▁그럼	-9.73059
▁인간이	-9.73159
인간	-9.73159
▁받	-9.73177
▁끌어	-9.73182
겟	-9.73209
얘기	-9.73221
j	-9.733
▁희망	-9.73311
▁유치하다	-9.73335
더만	-9.73357
봣는데	-9.7337
▁좀더	-9.73371
▁멍청한	-9.73371
년전에	-9.73374
▁사랑스러운	-9.73384
▁그렇다	-9.73387
뜻	-9.73479
아님	-9.73489
한영화	-9.73492
▁산으로	-9.73568
곡	-9.73653
▁쵝오	-9.73705
▁줌	-9.73811
부분	-9.73856
▁마세요	-9.73918
▁접	-9.7398
던가	-9.73991
▁아름다움	-9.74042
▁주제	-9.74057
일이	-9.74088
▁생각없이	-9.7409
▁무엇을	-9.74095
"""	-9.74111
▁많아	-9.74147
▁그렇다고	-9.74179
▁어쩔	-9.74201
▁조연	-9.74212
▁점수를	-9.74251
많은	-9.74283
내용도	-9.74297
▁인기	-9.74306
▁묘사	-9.74327
▁게이	-9.74363
▁트	-9.74363
▁모든게	-9.74411
세기	-9.74467
니깐	-9.74471
▁동물	-9.74488
▁포장	-9.7453
▁조폭	-9.74559
▁뻔하고	-9.74582
록	-9.74616
▁s	-9.74687
▁기본	-9.7469
시절	-9.74708
▁인생의	-9.74709
▁시대를	-9.74746
▁키	-9.7478
▁무섭다	-9.74866
▁표정	-9.74909
▁중간	-9.74948
유치	-9.74948
▁먼	-9.75069
영상	-9.75097
▁제작비	-9.75102
엇	-9.75154
▁하면서	-9.75213
▁왜케	-9.75295
▁포기	-9.7532
▁팔	-9.75327
머리	-9.75367
영화라고	-9.75368
▁숨	-9.75532
득	-9.75578
▁눈에	-9.75664
▁느와르	-9.75667
▁영화에요	-9.75698
▁흥미진진	-9.75774
▁견자단	-9.7587
▁높아	-9.75902
른	-9.75944
이니	-9.75951
버리는	-9.76038
할듯	-9.76116
▁젊은	-9.76142
말고	-9.76173
▁히	-9.76186
▁돌아	-9.76187
▁끝이	-9.7619
무비	-9.76203
에서도	-9.76339
▁못한다	-9.76385
▁70	-9.76621
▁싶	-9.76702
▁느낌을	-9.76819
B	-9.76957
밀	-9.76971
▁의도	-9.76982
링	-9.77061
▁정말로	-9.7707
▁있네요	-9.77097
▁싶네요	-9.77111
▁이후로	-9.77125
술	-9.77201
▁설	-9.77253
했네	-9.77305
▁울고	-9.77305
▁안되	-9.77316
성을	-9.77352
▁않나	-9.77357
필	-9.77362
♥♥	-9.77432
▁잔잔하고	-9.77453
인것	-9.77488
▁연속	-9.77501
▁흐	-9.77504
▁못해	-9.77528
▁투	-9.77531
있어	-9.7754
가지	-9.77557
▁헐리우드	-9.77585
▁스스로	-9.77601
▁눈물을	-9.77632
▁황	-9.77704
닥	-9.77711
평점이	-9.77712
노래	-9.77837
▁피해자	-9.77859
▁힘들다	-9.77872
▁집에서	-9.77972
연기도	-9.78044
편보다	-9.78084
20	-9.78094
▁죽는	-9.78126
▁에피소드	-9.78217
▁능력	-9.78226
▁작가가	-9.78253
▁연예인	-9.78302
▁생각하고	-9.7831
에요	-9.78319
▁가지	-9.78346
▁몇번을	-9.7836
▁없는데	-9.78454
▁대부분	-9.78504
▁중요한	-9.78516
▁채	-9.7853
▁즐겁게	-9.78597
시킨	-9.78648
▁상상력	-9.78715
▁나오지	-9.78738
했네요	-9.78757
봐요	-9.78831
견	-9.78852
▁자유	-9.78858
골	-9.78877
차라리	-9.78943
▁티비	-9.78974
▁나가	-9.7902
▁해야	-9.79088
▁이쁘고	-9.79107
▁맨날	-9.79116
▁의미를	-9.79211
▁쓰래기	-9.79246
짝	-9.79287
▁발로	-9.79372
왔	-9.79389
▁않지만	-9.7947
편을	-9.79492
같음	-9.79587
▁앞	-9.79617
▁하나하나	-9.79652
낮	-9.79681
▁고생	-9.7973
▁니	-9.79732
오는	-9.79764
▁답답	-9.79776
▁궁금	-9.798
▁더불어	-9.79975
▁시걸	-9.8
▁보니까	-9.80002
▁한데	-9.80033
있네	-9.80075
▁밥	-9.8015
앙	-9.80152
▁시트콤	-9.80175
정신	-9.80182
▁답	-9.80222
재밌음	-9.80311
▁에로	-9.80413
▁+	-9.80422
▁맥	-9.80464
봤	-9.8053
▁아이돌	-9.80561
▁헐리웃	-9.80569
얼	-9.80626
▁수도	-9.80649
▁ᅲᅲᅲ	-9.80667
▁허세	-9.80682
팔	-9.80724
공포	-9.80763
것을	-9.80795
▁신선하고	-9.808
▁빼고	-9.80804
▁지루할	-9.80842
▁복	-9.80864
▁딱히	-9.80957
눈물	-9.80963
봤음	-9.80972
▁바라	-9.81039
▁흔한	-9.8105
▁못할	-9.81057
▁무비	-9.81063
사이	-9.81067
▁더러운	-9.81086
▁코난	-9.81099
▁이거보고	-9.81225
하라	-9.81307
▁쫌	-9.81322
설정	-9.81324
하는지	-9.81376
▁김기덕	-9.81393
%	-9.81454
▁봣는데	-9.81497
▁정서	-9.81535
였지만	-9.81592
싱	-9.81651
기엔	-9.81673
.......	-9.81723
▁학교	-9.81742
▁올리	-9.81775
▁울었다	-9.81836
▁안타깝다	-9.81837
▁씨	-9.81863
답	-9.81889
▁I	-9.81961
옥	-9.82028
나와서	-9.82042
점수	-9.8205
▁한참	-9.82067
▁단연	-9.82081
▁속에	-9.82088
땅	-9.82092
엿	-9.82103
▁단지	-9.82197
▁넘어	-9.82203
▁개연성이	-9.82232
보자	-9.82245
▁작은	-9.82289
버렸다	-9.82346
▁웃음이	-9.82353
▁기대했는데	-9.82442
하다니	-9.8263
시는	-9.82662
▁쩐다	-9.82675
▁덕분에	-9.82693
엘	-9.8272
클	-9.82731
▁경험	-9.82732
만의	-9.82765
▁생각하는	-9.82772
▁긴장감도	-9.82797
▁어린이	-9.82833
▁제작진	-9.82844
제발	-9.82886
*	-9.82964
▁의외로	-9.8297
▁공부	-9.82986
놈들	-9.83062
▁재미없어요	-9.83082
▁떠	-9.83114
▁본다면	-9.8319
▁후반	-9.83197
▁보여	-9.83209
▁베스트	-9.83209
▁지루하게	-9.83222
▁이해할	-9.83222
땐	-9.83223
▁대화	-9.83284
▁아쉽네요	-9.83382
▁보인다	-9.83428
▁갈등	-9.83433
▁남자가	-9.83481
▁동안	-9.83485
▁최고입니다	-9.83504
▁우와	-9.83521
춘	-9.83522
힐	-9.83542
▁the	-9.83554
▁다룬	-9.83581
▁안돼	-9.83606
하시는	-9.83619
▁반성	-9.8362
▁얼	-9.83667
ᄃᄃ	-9.8368
▁몰입해서	-9.8368
나고	-9.83719
▁같아서	-9.83759
십	-9.83805
갔	-9.8385
▁싸이코	-9.83861
▁대사가	-9.83885
▁영화였어요	-9.83956
총	-9.8405
롱	-9.84062
▁살고	-9.8407
▁읽	-9.84136
▁ᄋᄋ	-9.84166
따라	-9.84174
▁이런영화가	-9.84187
▁노답	-9.84203
▁배우들도	-9.84264
▁작품이다	-9.84338
영화중	-9.84387
▁부모	-9.84399
▁문화	-9.84458
▁웃	-9.84477
▁007	-9.84509
▁사랑은	-9.84517
몰	-9.84534
▁메시지	-9.84588
제목	-9.84653
▁S	-9.84675
▁안보고	-9.84732
했어	-9.84736
▁캐	-9.84743
▁어휴	-9.84767
혹	-9.8477
었습니다	-9.84809
▁위대한	-9.84902
씨의	-9.8493
▁이연걸	-9.84933
▁이해하기	-9.84954
▁군	-9.84975
▁잊혀지지	-9.85013
▁사랑의	-9.85055
▁직접	-9.8507
▁호러	-9.85194
려서	-9.85197
▁흐름	-9.85212
▁범인	-9.85221
응	-9.85245
놓은	-9.85262
만으로	-9.85294
▁조합	-9.85303
한다는	-9.85385
▁모르겠고	-9.85395
▁높	-9.85396
........	-9.85579
먹고	-9.85594
▁청소년	-9.85638
▁따뜻해지는	-9.8565
▁음악과	-9.85681
▁루	-9.85721
x	-9.8573
▁미모	-9.85777
▁짓	-9.85815
알바	-9.85816
▁채널	-9.85869
▁18	-9.8591
▁굿굿	-9.85968
▁엉망	-9.85971
으로서	-9.86046
▁사랑이야기	-9.86058
보지	-9.8612
아주	-9.86135
끝까지	-9.86181
▁말하고	-9.86265
▁박수를	-9.86323
▁딴	-9.86519
▁순수	-9.86563
▁게다가	-9.8661
▁따	-9.86622
▁티	-9.86632
▁볼게	-9.86675
▁짝퉁	-9.86691
잠	-9.86714
▁50	-9.86756
언니	-9.86872
택	-9.8691
했는지	-9.86915
것만	-9.86993
▁시도	-9.87011
▁보길	-9.87014
▁자막	-9.87017
▁전편	-9.87067
아서	-9.87133
▁행복한	-9.87226
▁하루	-9.87226
▁영화인듯	-9.87244
갔다	-9.8731
▁와우	-9.87362
▁페	-9.87365
시즌	-9.8741
떄	-9.87433
▁흥미로운	-9.87438
▁넘치는	-9.87528
▁없었	-9.8758
나와	-9.8763
새끼	-9.87742
시작	-9.87815
▁빼고는	-9.87824
소재	-9.87847
휴	-9.87875
징	-9.87924
▁재미있었어요	-9.87927
▁전체	-9.87978
엄	-9.87997
▁지구	-9.87998
째	-9.88028
하다가	-9.88072
▁했	-9.88091
▁작품을	-9.88121
▁남자의	-9.88187
▁봤더니	-9.88235
거라	-9.88274
▁부족하다	-9.88283
▁학교에서	-9.88287
시켜	-9.883
▁그렇지	-9.88311
▁자살	-9.8833
지않고	-9.8835
▁좋아할	-9.88364
▁쓰레기다	-9.88411
▁멋있다	-9.88465
만들어	-9.88466
▁푹	-9.88489
▁임	-9.88498
같	-9.88502
▁좋지만	-9.88534
▁이쁘다	-9.88564
▁계	-9.88568
▁부터	-9.88573
▁긴장	-9.88598
문제	-9.88667
▁여행	-9.887
예요	-9.88721
중의	-9.88752
▁레전드	-9.88763
표현	-9.88779
캐릭터	-9.88824
▁교	-9.88841
▁일상	-9.88882
모습	-9.88886
▁유쾌하고	-9.88935
▁카리스마	-9.88957
▁뭐라	-9.88969
영화임	-9.89028
▁나쁘지	-9.89031
웠	-9.8908
▁실제로	-9.8909
인이	-9.89104
▁꿈을	-9.89165
c	-9.89188
▁청	-9.89203
하신	-9.8921
일본	-9.89274
▁속에서	-9.89317
▁갑	-9.89337
▁감정을	-9.89399
▁[	-9.89403
▁칼	-9.8941
▁필요한	-9.89422
▁먹고	-9.89442
영화로	-9.89454
봅니다	-9.89466
이라서	-9.89515
▁웃김	-9.89548
되서	-9.89553
▁대단	-9.89592
▁즐거운	-9.89611
그래	-9.89623
▁유쾌	-9.89626
하구	-9.8971
▁터	-9.89725
▁펑펑	-9.89737
감이	-9.89796
요즘	-9.89839
▁암튼	-9.8988
이였다	-9.89889
였고	-9.899
버리고	-9.89906
탕	-9.89909
한국	-9.89935
기분	-9.89952
▁금	-9.89963
시고	-9.89978
▁영어	-9.90015
였어요	-9.90027
▁달리	-9.90085
▁뛰어	-9.90122
있는데	-9.90126
연기가	-9.90136
▁완전히	-9.90138
▁비판	-9.90145
▁소녀	-9.90165
▁국	-9.90191
ing	-9.902
▁주성치	-9.90307
▁좋아하는데	-9.90343
▁꺼	-9.90463
▁왠만하면	-9.90551
▁제로	-9.90571
▁미안	-9.90582
▁한마디	-9.90597
부작	-9.906
▁나오면	-9.90659
넹	-9.9079
▁십	-9.90822
▁로봇	-9.90834
▁들었다	-9.90839
연기력	-9.9084
▁우주	-9.90847
▁좋았지만	-9.90874
▁시사회	-9.90918
▁까지	-9.90958
그래서	-9.90972
개봉	-9.91108
▁모르겠지만	-9.91139
사람은	-9.91186
들만	-9.91327
▁고양이	-9.91333
▁없었던	-9.91347
▁간다	-9.9137
▁동생	-9.91472
하시	-9.91476
▁좋았으나	-9.91481
충	-9.91487
▁뒤로	-9.91534
족	-9.91536
▁죽은	-9.91538
▁주기	-9.91557
▁라고	-9.91563
▁없지	-9.91573
만이	-9.91637
▁홍	-9.91663
봤던	-9.91678
시다	-9.91692
▁질리지	-9.91701
▁망한	-9.91731
▁있던	-9.9175
하려는	-9.91764
?!	-9.91815
▁느껴진다	-9.91827
이걸	-9.91827
ᄃ	-9.9183
▁않을까	-9.91872
껏	-9.91916
▁관객들	-9.91928
욱	-9.91936
받고	-9.91939
▁뻔	-9.91961
줌	-9.92059
▁논	-9.92074
▁짜증난다	-9.92135
▁지루했다	-9.92136
▁월	-9.92146
▁연기자들	-9.9221
▁잊지	-9.92247
▁빼	-9.92377
▁말할	-9.92437
▁똑같은	-9.92496
막장	-9.92517
▁아이가	-9.92557
▁재밌다고	-9.92583
▁퀄리티	-9.92591
▁한심	-9.92611
▁끝난	-9.92643
▁관한	-9.92686
▁보고나면	-9.9278
▁힘이	-9.92795
▁비극	-9.92804
한게	-9.92804
▁좋게	-9.92811
▁자신	-9.9283
▁이유를	-9.92854
▁보여준다	-9.92915
밥	-9.92962
▁의리	-9.92986
▁원작의	-9.9299
장난	-9.93001
▁잔	-9.93022
▁역대급	-9.93025
▁많고	-9.93077
▁할까	-9.93129
▁보며	-9.9313
이었음	-9.93154
▁무협	-9.932
▁보이	-9.93248
▁외모	-9.93295
우리	-9.93302
상황	-9.93318
▁사이	-9.93384
▁빠진	-9.93389
▁남녀	-9.93391
▁꽝	-9.93406
공감	-9.9342
▁있었	-9.93449
▁남겨	-9.93566
▁보긴	-9.93669
▁미래	-9.93676
하지도	-9.93707
자는	-9.93719
와는	-9.93733
▁됨	-9.93753
▁크리스마스	-9.93781
▁명품	-9.93899
▁찡	-9.93902
▁포르노	-9.93918
▁연기력도	-9.93939
▁기대안하고	-9.9394
▁시선	-9.93957
지를	-9.93973
좋아요	-9.94042
▁반개도	-9.94057
났다	-9.94059
▁레알	-9.94077
▁볼거리	-9.94112
들고	-9.94167
했나	-9.94184
▁봤을때	-9.94221
주인공	-9.94264
▁영국	-9.9431
▁일품	-9.9432
▁아마	-9.94322
깨	-9.94322
▁빠	-9.94364
▁커플	-9.94368
빵	-9.94392
▁필름	-9.94412
▁악마	-9.94437
했다는	-9.94449
▁홍콩영화	-9.94523
▁잠깐	-9.9455
▁로그인	-9.94586
▁대해서	-9.94592
▁한명	-9.94611
▁좋아해서	-9.94652
▁우리의	-9.94661
▁각	-9.94672
▁좋겠어요	-9.94804
고싶다	-9.94827
나올	-9.94829
▁손발이	-9.94836
▁개뿔	-9.94867
▁평범	-9.94898
사는	-9.94948
▁잼있다	-9.9496
엠	-9.9497
▁받아	-9.95012
킨	-9.95054
▁시청	-9.95206
▁그녀	-9.95222
씬은	-9.95355
▁합	-9.95366
한건	-9.95383
▁이제서야	-9.95389
▁케이블	-9.95399
▁명작이	-9.95402
▁유명	-9.95426
▁긴장감이	-9.95436
▁우울	-9.95454
▁:	-9.95472
▁내려	-9.95475
감독의	-9.95499
▁양심	-9.95537
만들	-9.95609
▁뒷	-9.95622
▁없다는	-9.95622
감독님	-9.95671
▁재미와	-9.95683
▁진정	-9.95684
▁지나치게	-9.95736
▁헤	-9.95757
▁둘이	-9.95779
]	-9.95843
혼	-9.9591
▁어린시절	-9.95946
와서	-9.95966
껄	-9.95976
▁열정	-9.95993
▁느낄수	-9.96035
▁잼있	-9.96058
▁끌	-9.96072
▁광	-9.96101
▁오바	-9.96109
▁소름이	-9.96154
▁개봉한	-9.96174
혁	-9.96257
▁무섭지도	-9.96341
▁풍경	-9.96342
는건지	-9.9635
편의	-9.9647
▁괜찮	-9.96547
▁쇼	-9.96549
▁유명한	-9.96553
▁평점보고	-9.96643
▁해석	-9.96656
대는	-9.96656
▁밀	-9.96723
만드는	-9.96724
▁13	-9.96733
원작	-9.96739
▁취	-9.96762
▁출연진	-9.96768
▁자주	-9.96829
▁웃기지도	-9.96843
있나	-9.96848
▁쓸	-9.96855
▁기자	-9.96872
▁정의	-9.96909
▁무섭	-9.9691
▁탈	-9.96912
▁영화관	-9.96948
그리	-9.96991
▁모르게	-9.9704
▁겨우	-9.97136
▁있었지만	-9.97139
▁재밌었	-9.97166
▁T	-9.97198
▁인해	-9.97288
▁훌륭	-9.97316
접	-9.97317
얼굴	-9.97349
수록	-9.9736
없어서	-9.97367
▁감동적	-9.97382
O	-9.97385
력이	-9.97488
▁일이	-9.97516
▁개막장	-9.97591
줘	-9.97598
놓	-9.97631
▁풍	-9.97679
▁국민	-9.97733
착	-9.97739
▁답답한	-9.97748
▁착한	-9.97751
뭔가	-9.97884
▁관심	-9.97905
▁드립니다	-9.97928
▁죽여	-9.97937
▁하는거	-9.97974
▁11	-9.98032
▁눈빛	-9.98035
▁우리는	-9.9807
//	-9.98151
▁가득	-9.98155
▁사람들의	-9.98191
하려고	-9.9821
▁화가	-9.9828
▁어렸을	-9.98317
있어서	-9.98337
▁극치	-9.98369
▁형님	-9.98396
레이	-9.9845
w	-9.98454
▁국내	-9.9849
▁가슴에	-9.98519
해진	-9.98544
님의	-9.98553
▁졸리	-9.98561
▁되었	-9.98572
▁쩝	-9.9862
쓴	-9.98633
까지는	-9.98634
현실	-9.98654
마지막에	-9.98827
▁작품은	-9.98843
쥐	-9.98861
어떻게	-9.98871
놀	-9.98892
이자	-9.98905
재밌어요	-9.9891
장면이	-9.9893
▁다르	-9.98932
▁있는지	-9.98941
도아니고	-9.98988
▁신기	-9.98998
▁붙	-9.99037
힘	-9.99039
▁반복	-9.9907
▁판	-9.99073
▁도전	-9.99115
▁받을	-9.99181
누나	-9.99202
▁보기에	-9.99206
자의	-9.99228
▁왜이래	-9.99273
팅	-9.9928
▁자신이	-9.99348
▁몇몇	-9.99352
였어	-9.99361
▁없어요	-9.99382
▁감히	-9.99424
▁D	-9.99431
▁척	-9.99488
▁보여주고	-9.9957
▁사기	-9.99595
끈	-9.99601
겁니다	-9.9961
더빙	-9.99636
▁남편	-9.99764
▁보았습니다	-9.99781
형님	-9.99813
편도	-9.99837
▁바꾸	-9.99857
▁가치가	-9.99866
점줌	-9.99876
으로써	-9.99881
▁차이	-9.99942
▁요소	-9.99993
안에	-10.0002
▁떨어진다	-10.0002
▁슈퍼	-10.0002
▁악당	-10.0003
▁전쟁영화	-10.0004
▁c	-10.0006
▁아픈	-10.0015
▁보통	-10.002
▁찾	-10.002
▁있어야	-10.0025
▁당시에	-10.0026
점이다	-10.0027
▁싶지	-10.0028
모두	-10.0036
▁이하	-10.0037
▁엉성	-10.0041
▁이런영화를	-10.0049
▁욕망	-10.0052
▁재미없게	-10.0059
시키	-10.006
싶다	-10.0075
▁원작이	-10.0075
▁삶에	-10.0081
▁1,2	-10.0082
▁색다른	-10.0084
필요	-10.0091
짜증나	-10.0092
▁잊을	-10.0093
년도에	-10.0101
▁뭉클	-10.0101
▁높게	-10.0112
E	-10.0113
▁진부하고	-10.0117
I	-10.0117
▁흑인	-10.0118
▁싶은데	-10.0121
배경	-10.0129
▁아예	-10.0129
▁오버	-10.0131
재밋	-10.0133
▁풀	-10.0134
▁웃기다	-10.0135
▁괜찮은데	-10.0153
▁장르가	-10.0156
▁철	-10.0156
▁주변	-10.0158
렁	-10.0159
▁알겠는데	-10.0164
사람들이	-10.0165
▁편견	-10.0166
▁대본	-10.0171
줬	-10.0178
▁이쁘	-10.0179
▁살려	-10.0179
▁그녀의	-10.018
치곤	-10.0182
▁여자들	-10.0184
▁DVD	-10.0185
▁점수가	-10.0186
자체가	-10.0188
▁개연성도	-10.0188
센	-10.0194
G	-10.0194
▁따로	-10.0195
샤	-10.0195
▁뿐이다	-10.0196
▁친	-10.0197
▁식	-10.0198
▁형사	-10.0198
▁술	-10.02
▁메세지	-10.0213
분은	-10.0217
▁없습니다	-10.0225
괴	-10.0226
▁탑	-10.0232
▁답답하고	-10.0234
▁생각함	-10.0234
인의	-10.0236
▁위해서	-10.0238
▁ᄋ	-10.0241
▁캐릭터가	-10.0242
▁실패	-10.0246
▁훈훈한	-10.025
관계	-10.0254
지말고	-10.0256
▁발견	-10.0261
▁비하면	-10.0263
▁받는	-10.0265
▁할말이	-10.0268
▁마이클	-10.0269
든다	-10.0269
▁재밌던데	-10.0269
▁나왔다	-10.0284
▁못함	-10.0284
▁변태	-10.0285
!!!!!	-10.0286
▁멋	-10.0288
풀	-10.0289
긴한데	-10.0292
끔	-10.0293
▁찍어	-10.0299
▁근	-10.0301
▁훌륭하다	-10.0304
릭	-10.0307
아니다	-10.0309
▁안타까운	-10.0312
▁안보	-10.0315
▁해결	-10.0318
함과	-10.0319
것같아요	-10.0322
▁쓰레기같은	-10.0323
▁멀	-10.0328
▁앞으로도	-10.0332
▁그거	-10.0333
▁심하게	-10.0336
▁팬이	-10.0343
똥	-10.0346
▁야구	-10.0359
거같은데	-10.036
▁체	-10.0364
▁있구나	-10.0366
▁나은	-10.037
▁모르겠음	-10.0372
▁찬	-10.0378
나게	-10.0379
▁문제가	-10.0382
▁말도안되는	-10.0382
돼	-10.0398
▁조작	-10.0406
▁왠	-10.0413
er	-10.0414
▁못하다	-10.0414
▁아줌마	-10.0415
홍	-10.0417
▁웃고	-10.0421
꼴	-10.0429
▁거짓말	-10.0429
▁재미잇	-10.0433
▁잼나	-10.0444
▁죄	-10.0445
님이	-10.0457
▁운	-10.0458
재미없	-10.0461
랄	-10.0462
▁연출과	-10.0463
▁추억이	-10.0465
버리	-10.0465
ᄅ	-10.0465
엔딩	-10.0467
▁효과	-10.0468
나오고	-10.0469
▁한국영화는	-10.0471
으면서	-10.0478
보는내내	-10.0481
▁작가님	-10.0493
세계	-10.0504
ᅲᅲᅲᅲ	-10.0505
▁이러	-10.051
▁한심한	-10.0511
▁감동적이다	-10.0514
했으나	-10.0515
▁밤	-10.0526
최	-10.0528
기억	-10.0529
텐데	-10.0534
OOO	-10.0534
스타일	-10.0534
리스	-10.054
▁할수	-10.0542
▁송	-10.0547
▁무엇인지	-10.0549
▁외국	-10.0557
▁예쁘고	-10.0557
재미있	-10.0559
건가요	-10.056
져서	-10.0561
▁이미지	-10.0567
하기도	-10.0567
명이	-10.0568
자리	-10.0569
▁소중한	-10.057
▁빵점	-10.057
버림	-10.0571
▁여러가지	-10.0571
흐	-10.0572
▁킬링타임	-10.0578
▁영원히	-10.0582
▁낮아	-10.0594
▁투자	-10.0595
▁만들면	-10.0599
▁명작입니다	-10.0599
▁잘하고	-10.0601
랄까	-10.0607
▁보려고	-10.061
▁죽이는	-10.0614
▁자신을	-10.0615
▁잼있어요	-10.0617
▁하나의	-10.0625
킬	-10.0641
▁죽는줄	-10.0643
▁남아	-10.0645
▁깨닫게	-10.0647
▁세상을	-10.0651
▁느낀	-10.0657
▁갖고	-10.066
▁막장드라마	-10.0661
▁분위기가	-10.0665
▁낮게	-10.0667
▁않네요	-10.0668
낼	-10.0671
M	-10.0675
▁최초	-10.0682
▁비밀	-10.0685
하길	-10.0686
▁그건	-10.0686
▁살면서	-10.0688
▁만들었	-10.0694
시간에	-10.0694
▁허무	-10.0698
▁커	-10.0698
▁노래도	-10.0699
좋음	-10.07
▁쓰는	-10.0704
▁남자주인공	-10.0707
있었	-10.0709
▁누군가	-10.0712
▁본영화	-10.0713
안되	-10.0713
년만에	-10.0717
▁사진	-10.072
▁하나같이	-10.0721
매력	-10.0723
율	-10.0728
편에	-10.0729
▁정도의	-10.073
좋아하는	-10.0731
▁볼때	-10.0732
▁추리	-10.0737
~!!!	-10.0743
으니까	-10.0745
세상	-10.0745
▁어릴	-10.0752
그만	-10.0752
▁있었는데	-10.0754
▁좋았	-10.0757
임에도	-10.0757
깔	-10.0758
한다면	-10.0761
▁그것	-10.0761
나옴	-10.0761
▁다행	-10.0763
▁21	-10.0765
▁뜻	-10.0766
해주세요	-10.0769
▁맞아	-10.0772
할까	-10.0773
▁영화들	-10.0774
생활	-10.078
▁귀엽	-10.078
웅	-10.078
--	-10.078
영화에	-10.0783
▁비디오로	-10.0785
▁전개도	-10.0787
간의	-10.0789
▁죽을	-10.0791
사람들은	-10.0793
자들	-10.0796
▁핵	-10.0796
▁돋	-10.0798
▁빌려	-10.0799
▁불러	-10.0801
멋	-10.0808
▁불쌍	-10.0818
뒤	-10.082
▁집에	-10.0823
▁배우를	-10.0823
배우들의	-10.0827
▁보지마라	-10.0828
▁이상하게	-10.0831
▁받았	-10.0838
▁그럴	-10.0841
▁느꼈다	-10.0842
▁슬픔	-10.0843
으론	-10.0844
논	-10.0844
▁나머지	-10.0849
사건	-10.0853
오늘	-10.0853
▁씬	-10.0859
▁생각나서	-10.0859
봤네요	-10.086
▁자식	-10.0868
▁잔뜩	-10.0868
▁다양한	-10.0868
▁무척	-10.0869
해진다	-10.0872
▁죽이고	-10.0875
▁설마	-10.0875
한다고	-10.0876
▁진리	-10.0879
▁오래된	-10.088
▁구성이	-10.0881
▁영화보는	-10.0882
▁돈을	-10.0885
▁듣고	-10.0887
▁생각하면	-10.0887
북	-10.0893
▁이것이	-10.0893
▁모두가	-10.09
하는건	-10.0903
▁관객을	-10.0912
롭	-10.0913
▁격	-10.0919
▁표	-10.0924
값	-10.0925
▁무술	-10.0925
▁어쩜	-10.0932
높	-10.0934
▁분들은	-10.0945
▁특별한	-10.0951
▁해라	-10.0953
▁연결	-10.0956
▁열연	-10.0959
▁ᄏᄏᄏᄏᄏᄏ	-10.0964
▁여운을	-10.0966
자나	-10.0967
▁소소한	-10.0974
▁한국에서	-10.0975
▁이때	-10.0976
▁아닙니다	-10.0981
▁공포물	-10.0985
▁패러디	-10.099
▁sf	-10.099
▁2014	-10.1002
순간	-10.1006
▁핵노잼	-10.1007
흔	-10.1011
▁젠장	-10.1015
▁단어	-10.1017
▁최근에	-10.1019
30	-10.1019
엇다	-10.1029
스러움	-10.1029
좌	-10.1032
기위해	-10.1033
햇다	-10.1034
내는	-10.1038
듯이	-10.1041
하겠다	-10.1042
▁살아가는	-10.1045
▁감정이	-10.1048
▁치고	-10.1051
▁한국인	-10.1051
▁교육	-10.1052
▁명화	-10.1054
▁국가	-10.1066
것들	-10.1069
겟다	-10.1072
▁폭	-10.1073
▁식상한	-10.1073
▁감동의	-10.1073
▁마이너스	-10.1074
▁적당	-10.1075
▁최고였다	-10.1076
는것도	-10.108
▁시각	-10.1081
▁수준의	-10.1081
▁첫사랑	-10.1083
났	-10.1083
▁주인공은	-10.1087
▁분노	-10.1088
가요	-10.1092
▁만들다니	-10.1093
▁무서워	-10.1094
속의	-10.1101
해준	-10.1102
지않은	-10.111
모든	-10.111
ᄇ	-10.1112
려면	-10.1112
▁그렇	-10.1113
옹	-10.1115
▁중반	-10.1116
▁결코	-10.1118
v	-10.1119
▁억지스러운	-10.1122
▁외계인	-10.1122
▁d	-10.1123
▁풍자	-10.1125
▁최고임	-10.1126
▁썩	-10.1129
▁배역	-10.1131
많	-10.1131
▁낚였다	-10.1138
▁후속작	-10.1145
▁처럼	-10.1147
▁반전은	-10.1159
▁노래가	-10.1162
년작	-10.1165
이름	-10.1169
▁아깝	-10.1177
▁시청률이	-10.1179
▁다르다	-10.118
▁가슴을	-10.1181
보게	-10.1182
▁용기	-10.1184
솔직히	-10.1185
▁출	-10.1186
▁아쉽	-10.1192
생각이	-10.1192
명의	-10.1192
▁재밌을	-10.1195
▁남은	-10.1198
▁가정	-10.12
▁바랍니다	-10.1201
▁스트레스	-10.1201
▁극장가서	-10.1202
사회	-10.1208
▁연극	-10.1209
m	-10.1214
빼고	-10.1215
▁넌	-10.1217
▁방영	-10.1217
했다면	-10.1219
감정	-10.122
▁전문가	-10.1222
▁출연한	-10.1225
▁특수효과	-10.1227
영화의	-10.1229
▁결말을	-10.1231
▁영화보면서	-10.1235
▁마지막까지	-10.1245
▁두번째	-10.1246
▁참신한	-10.1247
▁업	-10.1253
▁캬	-10.1255
▁에로영화	-10.1257
▁자체는	-10.1259
람	-10.126
▁만한	-10.1264
▁본방사수	-10.1265
▁다운	-10.127
▁잘만들었	-10.1279
▁모르	-10.1283
▁킬링타임용으로	-10.1287
▁두고	-10.1288
▁엘	-10.1288
..;;	-10.129
▁평론가들	-10.129
▁쉬	-10.1292
▁중에서	-10.1302
하더라	-10.1302
▁소년	-10.131
▁대중	-10.1311
▁짜임새	-10.1312
▁잼나게	-10.1312
▁빨	-10.1317
▁초등학생	-10.1318
두고	-10.1322
▁애들은	-10.1326
▁막판에	-10.1328
옴	-10.1329
▁동성애	-10.1334
▁강한	-10.1343
▁가족영화	-10.1343
▁괜찮다	-10.1345
▁기술	-10.1346
▁탄생	-10.1346
▁풀어	-10.1348
현실을	-10.1348
▁탄탄	-10.1348
▁지나도	-10.1348
항	-10.1352
▁시리즈중	-10.1353
커플	-10.136
덜	-10.1361
▁뭘까	-10.1364
▁봅니다	-10.1366
▁영상이	-10.1367
▁연기력은	-10.1367
릿	-10.1368
이든	-10.137
면서도	-10.1373
▁가능	-10.1376
▁그것도	-10.1377
했었는데	-10.1378
였으면	-10.1382
▁폴	-10.1389
▁빼면	-10.1393
▁권	-10.1397
▁달라	-10.1399
▁살린	-10.1403
▁싸우는	-10.1405
용으로	-10.1407
▁제임스	-10.141
다음	-10.1421
상을	-10.1425
▁자극	-10.1427
▁재난영화	-10.143
▁모험	-10.143
▁좋았을	-10.1431
▁재미있습니다	-10.1431
▁고통	-10.1431
▁참신	-10.1434
▁재미없었다	-10.1437
▁불쌍하다	-10.1443
▁만든영화	-10.1444
ᄌ	-10.1445
텔	-10.1455
▁다시는	-10.1455
스럽고	-10.1455
▁짧은	-10.1457
▁내용인지	-10.1461
▁재미도없고	-10.1461
▁처음에	-10.1466
혹은	-10.1469
자신	-10.147
▁어설프고	-10.1473
▁a	-10.1474
▁정작	-10.1475
▁이런건	-10.1482
▁생각했는데	-10.1482
on	-10.1492
겠음	-10.1493
▁아직까지	-10.1497
▁묻	-10.1499
▁조화	-10.1501
▁퍼	-10.1509
▁변화	-10.1519
살아	-10.1525
떠	-10.1529
▁돼	-10.1533
ᅵ	-10.1534
점대는	-10.1537
▁이래서	-10.1542
▁정말이지	-10.1549
재미없음	-10.155
만큼은	-10.1552
▁현실이	-10.1553
기로	-10.1555
▁신파	-10.1555
▁사상	-10.1558
▁블록버스터	-10.1562
꾸	-10.1567
▁별로임	-10.1572
전쟁	-10.1578
끄	-10.1578
수있는	-10.158
때매	-10.1581
▁야동	-10.1585
누	-10.1589
개도	-10.1596
▁색	-10.1596
.........	-10.1599
▁만들었는지	-10.1603
▁길게	-10.1617
▁손에	-10.1619
▁아래	-10.1623
▁많아서	-10.1624
궁	-10.1625
지않는	-10.1627
젤	-10.1627
둘	-10.1632
올리	-10.1634
▁할머니	-10.1637
▁거기에	-10.1638
▁의미가	-10.1638
▁대놓고	-10.164
▁살다살다	-10.1643
있었다	-10.1646
줄이야	-10.1646
▁만남	-10.1648
▁멍청	-10.165
▁엉성하고	-10.1652
겠죠	-10.1652
거리는	-10.1652
▁수많은	-10.1657
▁생각할	-10.1657
끝나	-10.1662
어린	-10.1663
▁아무런	-10.1664
▁깜짝	-10.1668
▁따뜻하고	-10.1668
▁새벽에	-10.1668
▁어울리는	-10.1669
▁보던	-10.167
▁괜찮았다	-10.1673
▁아내	-10.1676
아빠	-10.1685
▁주제를	-10.1689
▁환상	-10.169
물이	-10.1699
스가	-10.1706
솔	-10.1707
▁데리고	-10.1707
▁오빠	-10.1709
내고	-10.171
스럽게	-10.171
▁여자의	-10.1714
▁짜증나서	-10.1714
아저씨	-10.1718
▁잭	-10.1719
▁짠	-10.1722
▁이따위	-10.1723
▁몰	-10.1724
계의	-10.1728
▁매력을	-10.173
▁그려	-10.1732
했지	-10.1739
▁싸움	-10.1744
듯하다	-10.1749
쳤	-10.1752
봤지만	-10.1753
▁인간들	-10.1754
▁목적	-10.1758
부족	-10.1762
▁소재도	-10.1767
▁심지어	-10.1768
가슴	-10.1768
냥	-10.1768
르고	-10.1771
▁좀비영화	-10.1782
▁보려	-10.1785
▁몰랐다	-10.1786
▁결	-10.1788
▁등등	-10.1792
랜	-10.1796
▁전설의	-10.1801
것같은	-10.1801
▁보았	-10.1802
혈	-10.1809
켜	-10.1813
빨리	-10.1813
♥♥♥	-10.1816
무섭	-10.1819
▁뽑	-10.1819
지가	-10.1821
▁그저그런	-10.1827
▁했으면	-10.1827
하려	-10.1833
랬	-10.1835
▁하는게	-10.1838
▁기독교	-10.1838
▁뜨	-10.1842
▁주기도	-10.1851
▁먼가	-10.1855
